<?
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Будет удалена вся информация, связанная с этой записью. Продолжить?";
$MESS["DOWNLOAD_COUNT"] = "Количество скачиваний файла реестра - #COUNT# ";
$MESS ['RAZ'] = "раз";
$MESS ['RAZA'] = "раза";
$MESS ['OPENDATA_DESC_TITLE_REESTR'] = "Реестр наборов открытых данных";
$MESS ['OPENDATA_DESC_LINK_REESTR'] = "Скачать машиночитаемое представление реестра";
$MESS ['OPENDATA_DESC_LICENSE'] = <<<LABEL
   <p>Открытые государственные данные – информация о деятельности государственных органов и органов местного самоуправления, размещенная в сети «Интернет» в виде массивов данных в формате, обеспечивающем их автоматизированную обработку в целях повторного использования без предварительного изменения человеком (машиночитаемый формат), и на условиях ее свободного (бесплатного) использования.</p>   
    <h3 align="center">Условия использования открытых данных / Открытая лицензия</h3>
    <div class="panel">
        <p>Вы можете использовать «Открытые государственные данные» (далее - открытые данные), в соответствии с правилами, утверждаемыми настоящей лицензией.</p>
        <p>Повторное использование информации - в соответствии с настоящей лицензией (далее - Лицензия).</p>
        <p>Роспатент предоставляет потребителю открытых государственных данных бессрочное, бесплатное, неэксклюзивное, не требующее заключения договора право использовать открытые данные в соответствии со следующими требованиями.</p>
        <h4>Потребитель Открытых данных вправе:</h4>
        <ol>
            <li>Воспроизводить, копировать, публиковать и передавать открытые данные;</li>
            <li>Распространять и перегруппировывать открытые данные;</li>
            <li>Адаптировать, модифицировать, трансформировать и/или извлекать информацию из открытых данных;</li>
            <li>Использовать открытые данные в коммерческих целях при производстве нового товара и/или услуги.</li>
        </ol>
        <p>Потребителю открытых данных разрешено любое использование (включая коммерческое) при условии наличия ссылки на первоисточник (обязан размещать упоминание об источнике: имя или контактное лицо ответственного представителя посредством предоставления URL, содержащего исходный вариант открытых данных).</p>
        <p>Открытые данные становятся доступными при их непосредственном производстве или их получении от Обладателя без каких-либо иных прямых или косвенных гарантий за рамками данной Лицензии.</p>
        <p>Обладатель информации гарантирует бесплатность открытых данных в соответствии с Лицензией.</p>
        <p>Потребитель имеет исключительное право на переработку открытых данных. При данной переработке Потребитель обязуется не вовлекать третью сторону в процесс переработки, обязуется не искажать содержание открытых данных, их первоисточник и время последнего обновления.</p>
        <h4>Права на интеллектуальную собственность</h4>
        <p>Открытые данные не являются интеллектуальной собственностью третьей стороны.</p>
        <h4>Совместимость Лицензии</h4>
        <p>С целью упрощения использования открытых данных настоящая лицензия была разработана в соответствии с другими лицензиями, регламентирующими открытые данные. Настоящая лицензия не противоречит лицензиям CC-BY (Creative Commons) и ODC-BY (Open Knowledge Foundation).</p>
    </div>
    <br>
    Открытые данные предоставляются по лицензии:&nbsp;<a href="http://creativecommons.org/licenses/by/3.0/deed.ru" target="_blank">Creative Common Attribution 3.0</a> <br>     
LABEL;
?>
