<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Статьи 10, 20, 22 Федерального закона от 21.07.2014 № 212-ФЗ «Об основах общественного контроля в Российской Федерации»");
$APPLICATION->SetTitle("Статьи 10, 20, 22 Федерального закона от 21.07.2014 № 212-ФЗ «Об основах общественного контроля в Российской Федерации»");
?><p>
 <b>Статья 10.&nbsp;Права и обязанности субъектов общественного контроля </b>
</p>
<b> </b>
<p>
	<b> </b>1. Субъекты общественного контроля вправе:
</p>
<p>
	 6) в случае выявления фактов нарушения прав и свобод человека и гражданина, прав и законных интересов общественных объединений и иных негосударственных некоммерческих организаций направлять в соответствии с федеральным законодательством материалы, полученные в ходе осуществления общественного контроля, Уполномоченному по правам человека в Российской Федерации, Уполномоченному при Президенте Российской Федерации по правам ребенка, Уполномоченному при Президенте Российской Федерации по защите прав предпринимателей&nbsp;уполномоченным по правам человека, по правам ребенка, по защите прав предпринимателей, по правам коренных малочисленных народов в субъектах Российской Федерации&nbsp;и в органы прокуратуры.&nbsp;
</p>
<p>
 <b>Статья 20.&nbsp;Общественная проверка&nbsp;</b>
</p>
<p>
	 1. Под общественной проверкой в настоящем Федеральном законе понимается совокупность действий субъекта общественного контроля по сбору и анализу информации, проверке фактов и обстоятельств, касающихся общественно значимой деятельности органов государственной власти, органов местного самоуправления, государственных и муниципальных организаций, иных органов и организаций, осуществляющих в соответствии с федеральными законами отдельные публичные полномочия, а также деятельности, затрагивающей права и свободы человека и гражданина, права и законные интересы общественных объединений и иных негосударственных некоммерческих организаций. Общественные проверки проводятся в случаях и порядке, которые предусмотрены федеральными законами.
</p>
<p>
	 2. Инициаторами общественной проверки могут быть Уполномоченный по правам человека в Российской Федерации, Уполномоченный при Президенте Российской Федерации по правам ребенка, Уполномоченный при Президенте Российской Федерации по защите прав предпринимателей,&nbsp;уполномоченные по правам человека, по правам ребенка, по защите прав предпринимателей, по правам коренных малочисленных народов в субъектах Российской Федерации, Общественная палата Российской Федерации, а в случаях, предусмотренных законодательством Российской Федерации, общественные палаты субъектов Российской Федерации, общественные палаты (советы) муниципальных образований и иные субъекты общественного контроля.
</p>
<p>
	 3. Порядок организации и проведения общественной проверки устанавливается ее организатором в соответствии с настоящим Федеральным законом и другими федеральными законами, законами субъектов Российской Федерации, муниципальными нормативными правовыми актами.
</p>
<p>
 <b>Статья 22.&nbsp;Общественная экспертиза</b>
</p>
<p>
	 1. Под общественной экспертизой в настоящем Федеральном законе понимаются основанные на использовании специальных знаний и (или) опыта специалистов, привлеченных субъектом общественного контроля к проведению общественной экспертизы на общественных началах, анализ и оценка актов, проектов актов, решений, проектов решений, документов и других материалов, действий (бездействия) органов государственной власти, органов местного самоуправления, государственных и муниципальных организаций, иных органов и организаций, осуществляющих в соответствии с федеральными законами отдельные публичные полномочия, проверка соответствия таких актов, проектов актов, решений, проектов решений, документов и других материалов требованиям законодательства, а также проверка соблюдения прав и свобод человека и гражданина, прав и законных интересов общественных объединений и иных негосударственных некоммерческих организаций.
</p>
<p>
	 2. Проведение общественной экспертизы является обязательным в отношении актов, проектов актов, решений, проектов решений, документов и других материалов в случаях, установленных федеральными законами.
</p>
<p>
	 3. Общественная экспертиза может проводиться по инициативе органов государственной власти, органов местного самоуправления, государственных и муниципальных организаций, иных органов и организаций, осуществляющих в соответствии с федеральными законами отдельные публичные полномочия.
</p>
<p>
	 4. Инициаторами проведения общественной экспертизы могут быть Уполномоченный по правам человека в Российской Федерации, Уполномоченный при Президенте Российской Федерации по правам ребенка, Уполномоченный при Президенте Российской Федерации по защите прав предпринимателей,&nbsp;уполномоченные по правам человека, по правам ребенка, по защите прав предпринимателей, по правам коренных малочисленных народов в субъектах Российской Федерации, а в случаях, предусмотренных законодательством Российской Федерации, Общественная палата Российской Федерации, общественные палаты субъектов Российской Федерации, общественные палаты (советы) муниципальных образований и иные субъекты общественного контроля.
</p>
<p>
	 5. Порядок проведения общественной экспертизы устанавливается ее организатором в соответствии с настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, муниципальными нормативными правовыми актами. <br>
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>