<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title","Полномочия: как, чем и в каких случаях Уполномоченный может мне помочь?");
?><p>
	 Вы можете обратиться к Уполномоченному, если считаете, что органы государственной или местного самоуправления, в обязанности которых входит осуществление мер по обеспечению, восстановлению и защите Ваших прав, их не выполняют, например:
</p>
<ul>
	<li>отказывают в удовлетворении законных требований;</li>
	<li>отказывают в приеме заявления;</li>
	<li>необоснованно затягивают решение поставленных в заявлении вопросов;</li>
	<li>отвечают не по существу поставленных в заявлении вопросов.</li>
</ul>
<p>
	 Уполномоченный самостоятельно или совместно с контролирующими и надзорными органами проводит проверку информации, изложенной в Вашем обращении.
</p>
<p>
	 Если в результате проверки подтвердится, что Ваши права были нарушены, Уполномоченный окажет Вам содействие в их восстановлении.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>