<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/modules/main/include/prolog_before.php");


use Bitrix\Main\Loader;
Loader::includeModule("subscribe");

$subscriberIds = [2424,2405,2397,2308,2177,891,640,627,528,524,523,485,483,479,476,472,469,467,463,460,459,457,453,444,437,432,429,424,415,414,411,404,402,396,394,393,388,387,385,381,380,379,363,358,354,351,350,347,345,344,343,331,326,320,316,313,309,288,286,282,280,279,278,273,268,266,264,253,252,245,240,239,233,226,222,221,213,207,205,204,203,201,196,194,191,190,187,172,171,160,143,131]; // ID подписчиков, которых нужно деактивировать

foreach ($subscriberIds as $id) {
    if (CSubscription::Delete($id)) {
        echo "Подписчик с ID $id удален.<br>";
    } else {
        echo "Ошибка при удалении подписчика с ID $id.<br>";
    }
}




