<?
$sSectionName = "График обучающих семинаров для участников градостроительной деятельность";
$arDirProperties = Array(
   "description" => "График обучающих семинаров для участников градостроительной деятельность",
   "keywords" => "График обучающих семинаров для участников градостроительной деятельность, официальный сайт, администрация, поселение, город, глава",
   "title" => "График обучающих семинаров для участников градостроительной деятельность",
   "og:title" => "График обучающих семинаров для участников градостроительной деятельность",
   "og:description" => "График обучающих семинаров для участников градостроительной деятельность"
);
?>