<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия и порядок поступления на государственную гражданскую службу Санкт-Петербурга в аппарат Уполномоченного по правам человека в Санкт-Петербурге");
$APPLICATION->SetTitle("Условия и порядок поступления на государственную гражданскую службу Санкт-Петербурга в аппарат Уполномоченного по правам человека в Санкт-Петербурге");
?><p>
	 Условия и порядок поступления на государственную гражданскую службу Санкт-Петербурга (далее – гражданская служба) в аппарат Уполномоченного по правам человека в Санкт-Петербурге (далее – аппарат Уполномоченного) основаны на положениях Федерального закона «О государственной гражданской службе Российской Федерации» от 27.07.2004 № 79-ФЗ и Закона Санкт-Петербурга «О государственной гражданской службе Санкт-Петербурга» от 30.06.2005 № 399-39.
</p>
<h2>
Право поступления на гражданскую службу </h2>
<p>
	 На гражданскую службу вправе поступать граждане Российской Федерации, достигшие возраста 18 лет, владеющие государственным языком Российской Федерации и соответствующие квалификационным требованиям, установленным законодательством.
</p>
<h2>
Поступление гражданина на гражданскую службу </h2>
<p>
	 Поступление гражданина на гражданскую службу в аппарат Уполномоченного для замещения должности гражданской службы или замещение гражданским служащим другой должности гражданской службы в аппарате Уполномоченного осуществляется по результатам конкурса, за исключением случаев, предусмотренных законодательством о государственной гражданской службе.
</p>
<p>
	 Конкурс заключается в оценке профессионального уровня претендентов на замещение должности гражданской службы, их соответствия установленным квалификационным требованиям для замещения должности гражданской службы.
</p>
<p>
	 При объявлении конкурса на замещение вакантных должностей государственной гражданской службы в аппарат Уполномоченного информация об этом публикуется на официальном&nbsp;сайте&nbsp;государственного органа Уполномоченный по правам человека в Санкт-Петербурге (<a href="https://upchspb.ru/">https://upchspb.ru/</a>)
</p>
<h2>
Квалификационные требования при поступлении на гражданскую службу в аппарат Уполномоченного </h2>
<p>
	 Для замещения должности государственной гражданской службы в аппарате Уполномоченного требуется соответствие квалификационным требованиям к уровню профессионального образования, стажу государственной гражданской службы или работы по специальности, направлению подготовки, знаниям и умениям, которые необходимы для исполнения должностных обязанностей, а также при наличии соответствующего решения представителя нанимателя – к специальности, направлению подготовки.
</p>
<p>
	 Квалификационные требования для замещения должностей гражданской службы устанавливаются в соответствии с категориями и группами должностей гражданской службы, областью и видом профессиональной служебной деятельности гражданского служащего.
</p>
<h3>
Требования к уровню профессионального образования: </h3>
<p>
	 Для замещения должностей гражданской службы категорий «руководители», «помощники (советники)», «специалисты» высшей группы должностей гражданской службы обязательно наличие высшего образования не ниже уровня специалитета, магистратуры.
</p>
<p>
	 Для замещения должностей гражданской службы категорий «специалисты» главной группы должностей гражданской службы обязательно наличие высшего образования не ниже уровня специалитета, магистратуры.
</p>
<p>
	 Для замещения должностей гражданской службы категорий «специалисты», «обеспечивающие специалисты» ведущей группы должностей гражданской службы обязательно наличие высшего образования.
</p>
<p>
	 Для замещения должностей гражданской службы категории «обеспечивающие специалисты» старшей группы должностей гражданской службы обязательно наличие профессионального образования.
</p>
<h3>
Требования к стажу государственной гражданской службы или стажу работы по специальности, направлению подготовки: </h3>
<p>
</p>
<ol>
	<li>
	высшей группы должностей гражданской службы – не менее шести лет стажа гражданской службы или не менее семи лет стажа работы по специальности, направлению подготовки; </li>
	<li>
	главной группы должностей гражданской службы – не менее четырех лет стажа гражданской службы или не менее пяти лет стажа работы по специальности, направлению подготовки; </li>
	<li>
	ведущей группы должностей гражданской службы – не менее двух лет стажа гражданской службы или не менее четырех лет стажа работы по специальности, направлению подготовки; </li>
	<li>
	старшей и младшей групп должностей гражданской службы – без предъявления требований к стажу. </li>
</ol>
<p>
</p>
<h2>
Ограничения, связанные с гражданской службой </h2>
<p>
	 Гражданин не может быть принят на гражданскую службу, а гражданский служащий не может находиться на гражданской службе в случае:
</p>
<p>
</p>
<ol>
	<li>
	признания его недееспособным или ограниченно дееспособным решением суда, вступившим в законную силу; </li>
	<li>
	осуждения его к наказанию, исключающему возможность исполнения должностных обязанностей по должности государственной службы (гражданской службы), по приговору суда, вступившему в законную силу, а также в случае наличия не снятой или не погашенной в установленном федеральным законом порядке судимости; </li>
	<li>
	отказа от прохождения процедуры оформления допуска к сведениям, составляющим государственную и иную охраняемую федеральным&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_93980/#dst0">законом</a>&nbsp;тайну, если исполнение должностных обязанностей по должности гражданской службы, на замещение которой претендует гражданин, или по замещаемой гражданским служащим должности гражданской службы связано с использованием таких сведений; </li>
	<li>
	наличия заболевания, препятствующего поступлению на гражданскую службу или ее прохождению и подтвержденного заключением медицинской организации.&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_96619/#dst100012">Порядок</a>&nbsp;прохождения диспансеризации,&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_96619/#dst100264">перечень</a>&nbsp;таких заболеваний и&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_96619/#dst100279">форма</a>&nbsp;заключения медицинской организации устанавливаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти; </li>
	<li>
	близкого родства или свойства (родители, супруги, дети, братья, сестры, а также братья, сестры, родители, дети супругов и супруги детей) с гражданским служащим, если замещение должности гражданской службы связано с непосредственной подчиненностью или подконтрольностью одного из них другому; </li>
	<li>
	выхода из гражданства Российской Федерации или приобретения гражданства другого государства; </li>
	<li>
	наличия гражданства другого государства (других государств), если иное не предусмотрено международным договором Российской Федерации; </li>
	<li>
	представления подложных документов или заведомо ложных сведений при поступлении на гражданскую службу; </li>
	<li>
	непредставления установленных Федеральным законом «О государственной гражданской службе Российской Федерации» от 27.07.2004 № 79-ФЗ сведений или представления заведомо ложных сведений о доходах, об имуществе и обязательствах имущественного характера при поступлении на гражданскую службу; </li>
	<li>
	утраты представителем нанимателя доверия к гражданскому служащему в случаях несоблюдения ограничений и запретов, требований о предотвращении или об урегулировании конфликта интересов и неисполнения обязанностей, установленных, в целях противодействия коррупции, Федеральным законом «О государственной гражданской службе Российской Федерации» от 27.07.2004 № 79-ФЗ, Федеральным&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_219266/0df55120032a62dbb9f5793d06448e4132c1ac0e/#dst11">законом</a>&nbsp;от 25.12.2008 № 273-ФЗ «О противодействии коррупции» и другими федеральными&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_188374/#dst0">законами</a>; </li>
	<li>
	признания его не прошедшим военную службу по призыву, не имея на то законных оснований, в соответствии с заключением призывной комиссии (за исключением граждан, прошедших военную службу по контракту) – в течение 10 лет со дня истечения срока, установленного для обжалования указанного заключения в призывную комиссию соответствующего субъекта Российской Федерации, а если указанное заключение и (или) решение призывной комиссии соответствующего субъекта Российской Федерации по жалобе гражданина на указанное заключение были обжалованы в суд, – в течение 10 лет со дня вступления в законную силу решения суда, которым признано, что права гражданина при вынесении указанного заключения и (или) решения призывной комиссии соответствующего субъекта Российской Федерации по жалобе гражданина на указанное заключение не были нарушены; </li>
	<li>
	непредставления сведений, предусмотренных&nbsp;<a href="http://www.consultant.ru/document/cons_doc_LAW_219325/e88af6a17ccfeb720adbf7e286b211c15d46b388/#dst242">статьей 20.2</a>&nbsp;Федерального закона «О государственной гражданской службе Российской Федерации» от 27.07.2004 № 79-ФЗ. </li>
</ol>
<p>
</p>
<p>
	 Иные ограничения, связанные с поступлением на гражданскую службу и ее прохождением устанавливаются федеральными законами.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>