<?
$MESS ['MF_OK_MESSAGE'] = "Спасибо, ваше сообщение принято.";
$MESS ['MF_REQ_NAME'] = "Укажите ваше имя.";
$MESS ['MF_REQ_SURNAME'] = "Укажите вашу фамилию.";
$MESS ['MF_REQ_PATRONYMIC'] = "Укажите ваше отчество.";
$MESS ['MF_REQ_POSTADDR'] = "Укажите почтовый адрес";
$MESS ['MF_REQ_PHONE'] = "Укажите ваш телефон.";
$MESS ['MF_REQ_EMAIL'] = "Укажите E-mail, на который хотите получить ответ.";
$MESS ['MF_REQ_MESSAGE'] = "Вы не написали сообщение.";
$MESS ['MF_EMAIL_NOT_VALID'] = "Указанный E-mail некорректен.";
$MESS ['MF_CAPTCHA_WRONG'] = "Неверно указан код защиты от автоматических сообщений.";
$MESS ['MF_CAPTHCA_EMPTY'] = "Не указан код защиты от автоматических сообщений.";
$MESS ['MF_SESS_EXP'] = "Ваша сессия истекла. Отправьте сообщение повторно.";
$MESS['SPAM_ERROR'] = 'Спам проверка не пройдена!';
$MESS['SRE'] = 'Прошу направить мне ответ по электронной почте.';
$MESS['FIELDS_ERROR'] = 'Ошибка заполнения полей формы!';
$MESS['MF_REQ_FILE'] = 'Загрузите файл.';
?>