<?
	$MESS['EMPTY_MESS'] = 'Обязательное поле!';
	$MESS['EMPTY_MESS_SCHEDULE'] = 'Вам нужно выбрать время и тематику обращения!';
	$MESS['ERROR_EMAIL'] = 'Неверный email!';
	$MESS['SUCCESS_APP'] = 'Вы записались на прием в аппарат Уполномоченного по правам человека в Санкт-Петербурге.<br>Письмо с подтверждением записи отправлено на e-mail, указанный при заполнении формы.';
	$MESS['RECORD_DELETED'] = 'Вы отказались от записи на прием. Чтобы записаться снова, нажмите <a href="/appointment">здесь</a> или позвоните по телефону +7(812)241-46-77.';
	$MESS['SPAM_ERROR'] = 'Спам проверка не пройдена!';
	$MESS['MORE'] = 'Подробнее';
	$MESS['RECORD_TODAY_OVER'] = 'На сегодня прием окончен';