<?
$MESS["GOSSITE_INSTALL_NAME"] = "ТВИМ: Официальный сайт для администраций областей, районов, городов и сельских поселений";
$MESS["GOSSITE_INSTALL_DESCRIPTION"] = "Готовое решения для сайтов администраций областей, районов, городов и сельских поселений т.д.";
$MESS["GOSSITE_INSTALL_TITLE"] = "Установка готового решения для сайтов администраций областей, районов, городов и сельских поселений т.д.";
$MESS["GOSSITE_UNINSTALL_TITLE"] = "Удаление готового решения для сайтов администраций областей, районов, городов и сельских поселений т.д.";
$MESS["SPER_PARTNER"] = "Группа компаний \"ТВИМ\"";
$MESS["PARTNER_URI"] = "http://www.creatwim.ru";
$MESS["GOSSITE_INSTALL_UNINSTALL_TITLE"] = "Удаление модуля \"ТВИМ: Официальный сайт для администраций областей, районов, городов и сельских поселений\"";
?>
