<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Козырев Алексей Сергеевич ");
?><h2>
Козырев Алексей Сергеевич <br>
 </h2>
<p>
 <img alt="Aleksej_Kozyrev.jpg" src="/upload/medialibrary/b0e/l00rnmvwh7l15sv59pf0qt1o4fiv25xl/Aleksej_Kozyrev.jpg" title="Aleksej_Kozyrev.jpg" width="1024" height="682"><br>
</p>
<p>
	 Родился 23 мая 1944 г. в Ленинграде.
</p>
<p>
	 Окончил Ленинградский педагогический институт им. А.И. Герцена.
</p>
<p>
	 1977 - 1979 гг. – преподавал на Кубе, автор методики подготовки военных педагогов.
</p>
<p>
	 1990 - 1993 гг. – депутат и член президиума Ленинградского (Санкт-Петербургского) городского совета.
</p>
<p>
	 2000 — 2010 гг. – председатель Общественного совета Санкт-Петербурга.
</p>
<p>
	 С 2002 г. – председатель Комиссии по вопросам помилования на территории Санкт-Петербурга.
</p>
<p>
	 2005-2008 гг. – член Общественной палаты Российской Федерации.
</p>
<p>
	 С 2009 г. – художественный руководитель и главный режиссер театра «Алеко».
</p>
<p>
	 В декабре 2009 г. избран Уполномоченным по правам человека в Санкт-Петербурге. В ноябре 2011 года, проработав в этой должности менее половины пятилетнего срока, сложил полномочия омбудсмена и сосредоточился на творческих проектах.
</p>
<p>
	 В 2011 г. инициировал проведение Санкт-Петербургского международного правозащитного кинофестиваля «Надежда», конкурсные работы которого были созданы в местах лишения свободы при участии заключенных. Президент и сопредседатель жюри кинофестиваля (2011 – 2013 гг.).
</p>
<p>
 <b>Член Союза российских писателей и Союза кинематографистов России. </b>
</p>
 <b> </b>
<p>
 <b>
	Член Гильдии режиссёров Российской Федерации.</b>
</p>
<p>
	 Женат, имеет двоих детей.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>