<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Статьи 7, 21 Федерального закона от 15.07.1995 № 103-ФЗ «О содержании под стражей подозреваемых и обвиняемых в совершении преступлений»");
$APPLICATION->SetTitle("Статьи 7, 21 Федерального закона от 15.07.1995 № 103-ФЗ «О содержании под стражей подозреваемых и обвиняемых в совершении преступлений»");
?>(с изменениями, внесенными федеральным законом от 05.04.2021 № 78-ФЗ) <br>
 <br>
<p>
 <b>Статья 7.&nbsp;Места содержания под стражей</b>
</p>
<p>
	 В целях осуществления контроля в пределах своей компетенции без специального разрешения посещать следственные изоляторы уголовно-исполнительной системы, изоляторы временного содержания подозреваемых и обвиняемых органов внутренних дел и пограничных органов федеральной службы безопасности, а также гауптвахты, используемые для содержания под стражей подозреваемых и обвиняемых в случаях, предусмотренных настоящим Федеральным законом, имеют право:
</p>
<p>
	 Президент Российской Федерации;
</p>
<p>
	 Председатель Правительства Российской Федерации;
</p>
<p>
	 Уполномоченный по правам человека в Российской Федерации; <br>
</p>
<p>
	 Министр юстиции Российской Федерации (при посещении следственных изоляторов уголовно-исполнительной системы);<br>
</p>
<p>
	 (абзац введен Федеральным законом от 05.04.2021 N 78-ФЗ)<br>
</p>
<p>
	 представители международных (межгосударственных, межправительственных) организаций на основании соответствующих международных договоров Российской Федерации;
</p>
<p>
	 высшие должностные лица субъектов Российской Федерации (руководители высших исполнительных органов государственной власти субъектов Российской Федерации),&nbsp;уполномоченные по правам человека в субъектах Российской Федерации в пределах соответствующих территорий;
</p>
<p>
	 члены Совета Федерации и депутаты Государственной Думы Федерального Собрания Российской Федерации, а также депутаты законодательного (представительного) органа государственной власти субъекта Российской Федерации, уполномоченные на то законодательным (представительным) органом государственной власти субъекта Российской Федерации, в пределах соответствующих территорий;
</p>
<p>
	 Генеральный прокурор Российской Федерации, а также уполномоченные им прокуроры и прокуроры, осуществляющие надзор за исполнением законов администрациями мест содержания задержанных и заключенных под стражу в пределах соответствующих территорий;
</p>
<p>
	 члены общественных наблюдательных комиссий в порядке, предусмотренном Федеральным законом от 10 июня 2008 года N 76-ФЗ "Об общественном контроле за обеспечением прав человека в местах принудительного содержания и о содействии лицам, находящимся в местах принудительного содержания", в пределах соответствующих территорий;
</p>
<p>
	 Уполномоченный при Президенте Российской Федерации по правам ребенка, уполномоченные по правам ребенка в субъектах Российской Федерации в пределах соответствующих территорий - места содержания под стражей, в которых содержатся несовершеннолетние и беременные женщины;
</p>
<p>
	 (абзац введен Федеральным законом от 03.12.2011 N 378-ФЗ)
</p>
<p>
	 Уполномоченный при Президенте Российской Федерации по защите прав предпринимателей, уполномоченные по защите прав предпринимателей в субъектах Российской Федерации в границах соответствующего субъекта Российской Федерации - в целях защиты прав подозреваемых и обвиняемых по делам о преступлениях, предусмотренных статьями 159 - 159.6, 160, 165 Уголовного кодекса Российской Федерации, если эти преступления совершены в сфере предпринимательской деятельности, а также статьями 171 - 172, 173.1 - 174.1, 176 - 178, 180, 181, 183, 185 - 185.4, 190 - 199.2&nbsp;Уголовного кодекса Российской Федерации.
</p>
<p>
	 (абзац введен Федеральным законом от 02.11.2013 N 294-ФЗ)
</p>
<p>
	 (часть пятая введена Федеральным законом от 05.04.2011 N 49-ФЗ).
</p>
<p>
 <b>Статья 21.&nbsp;Направление предложений, заявлений и жалоб</b>
</p>
<p>
	 Предложения, заявления и жалобы, адресованные прокурору, в суд или иные органы государственной власти, которые имеют право контроля за местами содержания под стражей подозреваемых и обвиняемых, Уполномоченному по правам человека в Российской Федерации, Уполномоченному при Президенте Российской Федерации по правам ребенка, Уполномоченному при Президенте Российской Федерации по защите прав предпринимателей,&nbsp;уполномоченным по правам человека в субъектах Российской Федерации, уполномоченным по правам ребенка в субъектах Российской Федерации, уполномоченным по защите прав предпринимателей в субъектах Российской Федерации, в Европейский Суд по правам человека, цензуре не подлежат и не позднее следующего за днем подачи предложения, заявления или жалобы рабочего дня направляются адресату в запечатанном пакете.
</p>
<p>
	 (в ред. Федеральных законов от 08.12.2003 N 161-ФЗ, от 03.12.2011 N 378-ФЗ, от 02.11.2013 N 294-ФЗ)
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>