<?
$MESS["IR_NAME"] = "Имя";
$MESS["IR_SURNAME"] = "Фамилия";
$MESS["IR_SECOND_NAME"] = "Отчество(при наличии)";
$MESS["IR_DIS_SECOND_NAME"] = "Отчество отсутствует";
$MESS["IR_EMAIL"] = "Адрес электронной почты для получения ответа или уведомления о переадресации обращения";
$MESS["IR_PHONE"] = "Номер телефона";
$MESS["IR_THEME"] = "Тема обращения";
$MESS["IR_USER_COMPANY"] = "Наименование организации (юридического лица)";
$MESS["IR_MESSAGE"] = "Изложите суть предложения, заявления или жалобы";
$MESS["IR_CAPTCHA"] = "Защита от автоматических сообщений";
$MESS["IR_CAPTCHA_CODE"] = "Введите слово на картинке";
$MESS["IR_FILE"] = "Прикрепить файл(ы)";
$MESS["IR_FILE_SUPPOTS_SIZE"] = "Размер файла не должен превышать #SIZE#.";
$MESS["IR_FILE_SUPPOTS_EXT"] = "Разрешенны типы: #EXT#.";
$MESS["IR_SUBMIT"] = "Отправить";
$MESS["IR_EMAIL_COAUTHOR"] = "E-mail соавтора";
$MESS["IR_RESET"] = "Сбросить";
$MESS["IR_PROCESS_PERSONAL_DATA"] = "Согласие на обработку персональных данных";
$MESS["IR_SEND_ADDRESS"] = "Получить копию ответа в письменной форме";
$MESS["IR_AGANCY"] = "Выберите, куда вы хотите обратиться";
$MESS["IR_REQUARE_DESC"] = "Обязательные поля для заполнения";
$MESS["IR_SEND_ANSWER_DESC"] = "[1] - Электронный адрес или почтовый необходим для регистрации в системе обработки обращений и получения сообщений об изменении состояний обращения/запроса.";
$MESS["IR_CAPTCHA_DESCRIPTION"] = "[2] - Компьютерный тест, используемый для того, чтобы определить, кем является пользователь системы: человеком или компьютером.";
$MESS["SIZE_FILE_DESC_BYTE"] = "байт";
$MESS["SIZE_FILE_DESC_KILO"] = "Кбайт";
$MESS["SIZE_FILE_DESC_MEGA"] = "Мбайт";
$MESS["SIZE_FILE_DESC_GIGA"] = "Гбайт";
$MESS["SIZE_FILE_DESC_TERA"] = "Тбайт";
$MESS["OK_MESSAGE"] = "Ваше обращение успешно отправлено.";
$MESS["IR_CONFIRM_PASSWORD"] = "Подтверждение пароля";
$MESS["IR_PASSWORD"] = "Пароль";
$MESS["IR_CONFIRM_REG_DESC"] = "На указанный в форме e-mail придет запрос на подтверждение регистрации. После подтвержения, Вы сможете автрозоваться в личном кабинете.";
$MESS["IR_BTN_CLEAR_DESC"] = "Очистить";
$MESS["IR_NEW_LK_DESC"] = "Создать личный кабинет";
$MESS["IR_FILE_UPLOAD_DESC"] = <<<TEXTFILE
<p>
    В случае необходимости в подтверждение своих доводов Вы вправе приложить к обращению необходимые документы и материалы в
    электронной форме, воспользовавшись функцией «Прикрепить файл(ы)».
</p>
<p>
    Обращаем Ваше внимание, что прикрепляемые в предложенном на сайте формате документы и материалы только подтверждают изложенную
    Вами суть предложения, заявления или жалобы.
</p>
<p>
    Приложить необходимые документы и материалы в электронной форме Вы можете в любой последовательности [указываются количество
    и допустимые форматы файлов].
</p>
<p>
    Иные форматы не обрабатываются в информационных системах [наименование органа].
</p>
<p>
    Информируем Вас, что передача файла(ов) вложения на почтовый сервер зависит от пропускной способности сети «Интернет» пользователя,
    а получение – от объёма обрабатываемых почтовым сервером переданных файлов.
</p>
<p>
    При подключении Вашего оборудования к сети «Интернет» по выделенным каналам связи с использованием технологий ADSL, 3G, 4G,
    WiFi и иных технологий, обеспечивающих аналогичные скорости передачи данных в сети «Интернет»,
    передача и обработка файла(ов) с суммарным размером:
    <br> - до 5 Мб осуществляется, как правило, без задержки во времени;
    <br> - от 5 Мб до 10 Мб может осуществляться с задержкой во времени;
    <br> - свыше 10 Мб может быть не осуществлена. 
</p>
TEXTFILE;
$MESS["IR_TEXT_MESSAGE_DESC"] = <<<TEXTMESSAGE
<p>
    В соответствии с частью 1 статьи 7 Федерального закона от 2 мая 2006 года № 59-ФЗ «О порядке рассмотрения обращений граждан
    Российской Федерации» гражданин в своем обращении в обязательном порядке излагает суть
    предложения, заявления или жалобы.
</p>
<p>
    Обращаем Ваше внимание, что в целях объективного и всестороннего рассмотрения Вашего обращения рекомендуется в тексте обращения
    указывать адрес описанного Вами места действия, факта или события.
</p>
<p>
    В случае, если текст Вашего обращения не позволяет определить суть предложения, заявления или жалобы, ответ на обращение
    не дается и оно не подлежит направлению на рассмотрение в государственный орган, орган
    местного самоуправления или должностному лицу в соответствии с их компетенцией, о чем
    Вам будет сообщено в течение семи дней со дня регистрации обращения.
</p>
<p>
    Обращаем Ваше внимание, что при написании текста обращения в форме электронного документа в поле ввода текста обращения в
    форме электронного документа для изложения сути предложения, заявления или жалобы отсутствует
    ограничение по вводимому количеству символов.
</p>        
TEXTMESSAGE;
$MESS["IR_COUATHOR_DESC"] = "Соавторы";
$MESS["IR_BTN_ADD_COUATHOR_DESC"] = "Добавить соавтора(ов) обращения";
$MESS["IR_PERSONAL_DATA_DESC"] = "Информация о персональных данных авторов обращений, направленных в электронном виде, хранится и обрабатывается с соблюдением требований российского законодательства о персональных данных.";
$MESS["IR_BTN_LINK_BACK"] = "Вернуться назад";
$MESS["IR_TITLE_THANKS"] = "Большое спасибо!";
?>
