<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Архив объявлений");
$APPLICATION->SetTitle("Архив объявлений");
?><p>
 <a href="http://ombudsmanspb.ru/06_10_2020_informatsija_o_rezultate_konkursa_na_za" target="_blank">06.10.2020&nbsp;Информация о результате конкурса на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a><br>
</p>
<p>
 <a href="http://ombudsmanspb.ru/26_08_2020_objavlenie_o_prieme_dokumentov_dlja_uch" target="_blank">26.08.2020&nbsp;Объявление о приеме документов для участия в конкурсе на замещение должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>
</p>
<p>
 <a href="http://ombudsmanspb.ru/18_08_2020_objavlenie_o_vakantnoj_dolzhnosti_gosud" target="_blank">18.08.2020&nbsp;Объявление о вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>
</p>
<p>
 <a href="http://ombudsman.efremov.bquadro.co.uk/news/27_05_2020_informatsija_o_rezultate_konkursa_na_za/">27.05.2020 Информация о результате конкурса на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a><br>
</p>
<p>
 <a href="/news/13_05_2020_informatsija_o_vtorom_etape_konkursa_na" target="_blank">13.05.2020&nbsp;Информация о втором этапе конкурса на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>
</p>
<p>
 <a href="/news/20_04_2020_objavlenie_o_prieme_dokumentov_dlja_uch" target="_blank">20.04.2020&nbsp;Объявление о приеме документов для участия в конкурсе на замещение должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>
</p>
<p>
 <a href="/news/17_03_2020_informatsija_o_rezultate_konkursa_na_za" target="_blank">17.03.2020&nbsp;Информация о результате конкурса на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>
</p>
<p>
 <a href="/news/08_02_2020_objavlenie_o_prieme_dokumentov_dlja_uch" target="_blank">10.02.2020&nbsp;Объявление о приеме документов для участия в конкурсе на замещение должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a><br>
</p>
<p>
 <a href="/news/01102019_o_rezultate_konkursa_na_zameschenie_vakan" target="_blank">01.10.2019&nbsp;Информация&nbsp;о результате конкурса на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>
</p>
<p>
 <a href="/news/12_09_2019_informatsija_o_vtorom_etape_konkursa_na" target="_blank">12.09.2019&nbsp;Информация о втором этапе конкурса на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>
</p>
<p>
 <a href="/news/objavlenie_o_prieme_dokumentov_dlja_uchastija_v_ko" target="_blank">21.08.2019&nbsp;Объявление о приеме документов для участия в конкурсе на замещение должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге&nbsp;</a>
</p>
<p>
 <a href="/news/26_07_2019_objavlenie_o_vakantnoj_dolzhnosti_gosud" target="_blank">26.07.2019&nbsp;Объявление о вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>
</p>
<p>
 <a href="/news/17_04_2019_objavlenie_o_vakantnoj_dolzhnosti_gosud" target="_blank">17.04.2019&nbsp;Объявление о вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>
</p>
<p>
 <a href="/news/20_08_2018_upolnomochennyj_po_pravam_cheloveka_v_s" target="_blank">20.08.2018&nbsp;Уполномоченный по правам человека в Санкт-Петербурге сообщает о наличии вакантной должности ведущего специалиста аналитического отдела</a>
</p>
<p>
 <a href="/news/27042018_informatsija_o_rezultate_konkursa_na_zame" target="_blank">27.04.2018&nbsp;Информация о результате конкурса на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>
</p>
<p>
 <a href="/news/05_04_2018_informatsija_o_vtorom_etape_konkursa_na" target="_blank">05.04.2018&nbsp;Информация о втором этапе конкурса на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>
</p>
<p>
 <a href="/news/14_03_2018_objavlenie_o_prieme_dokumentov_dlja_uch" target="_blank">14.03.2018&nbsp;Объявление о приеме документов для участия в конкурсе на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>
</p>
<p>
 <a href="/news/26122017_informatsija_o_rezultate_konkursa_na_zame" target="_blank">26.12.2017&nbsp;Информация&nbsp;о результате конкурса на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>
</p>
<p>
 <a href="/news/17_11_2017_objavlenie_o_prieme_dokumentov_dlja_uch" target="_blank">26.10.2017&nbsp;Объявление о приеме документов для участия в конкурсе на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге.</a>
</p>
<p>
 <a href="/news/02_03_2017_informatsija_o_rezultate_konkursa_na_za" target="_blank">02.03.2017&nbsp;Информация о результате конкурса на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a><br>
</p>
<p>
 <a href="/news/23012017_objavlenie_o_prieme_dokumentov_dlja_uchas" target="_blank">23.01.2017&nbsp;Объявление о приеме документов для участия в конкурсе на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>
</p>
<p>
 <a href="/news/21_11_2016_informatsija_o_rezultate_konkursa_na_za" target="_blank">21.11.2016&nbsp;Информация о результате конкурса на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a><br>
</p>
<p>
 <a href="/news/07_12_2016_informatsija_o_rezultate_konkursa_na_za" target="_blank">07.12.2016&nbsp;Информация о результате конкурса на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a><br>
</p>
<p>
 <a href="/news/03_10_2016_objavlenie_o_prieme_dokumentov_dlja_uch" target="_blank">03.10.2016&nbsp;Объявление о приеме документов для участия в конкурсе на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге.</a>
</p>
<p>
 <a href="/news/29_09_2016_objavlenie_o_prieme_dokumentov_dlja_uch" target="_blank">29.09.2016&nbsp;Объявление о приеме документов для участия в конкурсе на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге.</a>
</p>
<p>
 <a href="/news/21_10_2015_informatsija_o_rezultate_konkursa_na_za" target="_blank">21.10.2015&nbsp;Информация о результате конкурса на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>.
</p>
<p>
 <a href="/news/05_10_2015_prikaz_o_dopuske_kandidatov_k_uchastiju" target="_blank">05.10.2015&nbsp;Приказ о допуске кандидатов к участию в конкурсе на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге.</a>
</p>
<p>
 <a href="/news/14_09_2015_objavlenie_o_prieme_dokumentov_dlja_uch" target="_blank">14.09.2015&nbsp;Объявление о приеме документов для участия в конкурсе на замещение вакантной должности государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге.</a>
</p>
<p>
 <a href="/news/otmena_konkursa" target="_blank">12.12.2013&nbsp;Информация о конкурсе на замещение должностей государственной гражданской службы&nbsp;Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге:<br>
	 главного специалиста юридического отдела и ведущего специалиста аналитического отдела</a>.
</p>
<p>
 <a href="/news/vakansii_v_apparate" target="_blank">21.11.2013&nbsp;Объявление о приеме документов для участия в конкурсе на замещение вакантных должностей государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>