<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle(" Просветительская деятельность Уполномоченного");
?><p>
	 В соответствии со статьей 13 Закона Санкт-Петербурга «Об Уполномоченном по правам человека в Санкт-Петербурге» в число основных задач этого правозащитного института входят:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 информирование о положении в области обеспечения и защиты прав и свобод человека и гражданина;
	</p>
 </li>
	<li>
	<p>
		 правовое просвещение по вопросам прав и свобод человека.
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 Основным документом, информирующим о положении в области обеспечения и защиты прав и свобод человека и гражданина в Санкт-Петербурге, является&nbsp;<a href="/reports_eg/">ежегодный доклад Уполномоченного</a>.
</p>
<p>
	 Доклад представляется в Законодательном Собрании Санкт-Петербурга, публикуется и размещается на сайте ombudsmanspb.ru. Для учета предложений Уполномоченного доклад направляется в органы государственной власти и местного самоуправления, в компетенцию которых входит осуществление мер по обеспечению и защите прав и свобод человека.
</p>
<p>
	 Уполномоченный также публикует <a href="/doklady-upolnomochennogo/spetsialnye-doklady.php">специальные доклады</a> по отдельным правозащитным проблемам, методические рекомендации, справочные и информационно-просветительские материалы, в которых разъясняются механизмы реализации прав и законных интересов граждан в различных сферах.
</p>
<p>
	 Омбудсмен и сотрудники его аппарата ежедневно занимаются правовым просвещением и информированием, отвечая на обращения граждан и консультируя их в ходе приемов. Проводятся также выездные приемы, в т.ч. совместно с государственными органами, в компетенцию которых входит обеспечение либо защита прав заявителей.
</p>
<p>
	 Уполномоченный и его представители регулярно отвечают на запросы СМИ, участвуют в пресс-конференциях, в обсуждении правозащитных проблем на страницах печатных изданий, в радио- и телевизионных программах.
</p>
<p>
	 Омбудсмен самостоятельно и во взаимодействии с федеральным и региональными коллегами, органами государственной власти, Советом при Президенте России по правам человека и развитию гражданского общества, российскими и международными правозащитными неправительственными организациями, профессиональными объединениями судей, адвокатов, нотариусов и журналистов, вузами, библиотеками и музеями проводит конференции, круглые столы, семинары, конкурсы и правовые консультации по правозащитным вопросам.
</p>
<p>
	 Ключевым проектом омбудсмена по развитию у молодежи интереса к изучению актуальных вопросов правозащиты является&nbsp;<a href="/information/studencheskiy-konkurs-prava-cheloveka.php">Санкт-Петербургский студенческий конкурс «Права человека»</a>. Победители ежегодно награждаются в рамках общегородских мероприятий, приуроченных к Международному дню прав человека (10 декабря).
</p>
<p>
	 Важное место в работе омбудсмена по правовому просвещению занимает содействие образовательным организациям в подготовке специалистов в сфере юриспруденции, государственного управления и связей с общественностью. Учебную и производственную практику в аппарате Уполномоченного проходят студенты из ведущих петербургских вузов.
</p>
<p>
	 В рамках просветительского цикла «Диалоги о правах человека» проходят встречи Уполномоченного с педагогами, школьниками и студентами.
</p>
<p>
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>