<?
$sSectionName = "Исчерпывающие перечни процедур в сфере строительства";
$arDirProperties = Array(
   "description" => "Исчерпывающие перечни процедур в сфере строительства",
   "keywords" => "Исчерпывающие перечни процедур в сфере строительства, официальный сайт, администраци¤, поселение, город, глава",
   "title" => "Исчерпывающие перечни процедур в сфере строительства",
   "og:title" => "Исчерпывающие перечни процедур в сфере строительства",
   "og:description" => "Исчерпывающие перечни процедур в сфере строительства"
);
?>