<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("og:description", "Доклады Уполномоченного");
$APPLICATION->SetPageProperty("og:title", "Доклады Уполномоченного");
$APPLICATION->SetPageProperty("title", "Доклады Уполномоченного");
$APPLICATION->SetPageProperty("keywords", "Доклады Уполномоченного");
$APPLICATION->SetPageProperty("description", "Доклады Уполномоченного");
$APPLICATION->SetTitle("Доклады Уполномоченного");
?><blockquote>
 <b>Ежегодный доклад</b> Уполномоченного&nbsp; является&nbsp; основным документом, информирующим о положении в области обеспечения и защиты прав и свобод человека и гражданина в Санкт-Петербурге. Доклад представляется в Законодательном Собрании Санкт-Петербурга, публикуется и размещается на сайте ombudsmanspb.ru. Для учета предложений Уполномоченного Доклад направляется в органы государственной власти и местного самоуправления, в компетенцию которых входит осуществление мер по обеспечению и защите прав и свобод человека.<br>
 <br>
</blockquote>
<blockquote>
 <b>Специальные доклады </b>Уполномоченного публикуются для привлечения внимания представителей органов государственной власти и граждан к проблематике соблюдения прав и свобод в конкретной сфере. В спецдокладах Уполномоченного помимо анализа ситуации с соблюдением прав и свобод, содержатся конкретные рекомендации и разъяснения.
</blockquote>
 <br>
<ul>
	<li><a href="/reports_eg/"><b>Ежегодные доклады</b></a></li>
	<li><a href="/doklady-upolnomochennogo/spetsialnye-doklady.php"><b>Специальные доклады</b></a></li>
</ul>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>