<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("og:description", "Специальные доклады Уполномоченного по правам человека в Санкт-Петербурге");
$APPLICATION->SetPageProperty("og:title", "Специальные доклады Уполномоченного по правам человека в Санкт-Петербурге");
$APPLICATION->SetPageProperty("title", "Специальные доклады Уполномоченного по правам человека в Санкт-Петербурге");
$APPLICATION->SetTitle("Специальные доклады");
?><blockquote>
	<p>
 <b>Специальные доклады</b> Уполномоченного публикуются для привлечения внимания представителей органов государственной власти и граждан к проблематике соблюдения прав и свобод в конкретной сфере. В спецдокладах Уполномоченного помимо анализа ситуации с соблюдением прав и свобод, содержатся конкретные рекомендации и разъяснения.
	</p>
</blockquote>
<p>
 <br>
</p>
<p>
	 2020 год
</p>
<p>
 <a href="/upload/0001_nashi%20dokumenty/Specdoklad_vybory_2019god.pdf">Специальный доклад&nbsp;о нарушениях избирательных прав граждан на территории Санкт-Петербурга в период проведения в 2019 году избирательных кампаний по выборам высшего должностного лица Санкт-Петербурга – Губернатора Санкт-Петербурга и депутатов муниципальных советов внутригородских муниципальных образований Санкт-Петербурга (полная версия доклада)</a>
</p>
<p>
 <br>
</p>
<p>
	 2019 год
</p>
<p>
</p>
<p>
 <a href="/upload/files/0002019/22052019_Specdoklad_UPCH_ZAKS/22.05.2019_UPCH_Vystuplenie_ZS5.pdf" target="_blank">Доклад о нарушении прав и свобод человека в ходе согласованного шествия по Невскому проспекту 1 мая 2019 года</a>
</p>
<ul>
	<li><a href="/news/22_05_2019_aleksandr_shishlov_vystupil_na_zasedani/" target="_blank">Пресс-релиз</a></li>
	<li><a href="https://www.youtube.com/watch?time_continue=2&v=II4Lu8XFjtk" target="_blank">Видео</a></li>
</ul>
<p>
 <br>
</p>
<p>
 <a href="/upload/files/0002019/specdokl_vybory/ELECT_2019_site-2.pdf" target="_blank">Специальный доклад о реализации избирательных прав граждан в Санкт-Петербурге в период организации и проведения выборов Президента РФ 18 марта 2018 года (полная версия доклада)</a><br>
</p>
<p>
 <br>
</p>
<p>
 <a href="https://ombudsman.efremov.bquadro.co.uk/upload/files/00002020/obzhie/SudPrinew.pdf" target="_blank">"Суд присяжных: за и против"&nbsp;- брошюра Уполномоченного по правам человека в Санкт-Петербурге и Межрегионального специализированного агентства по защите в суде присяжных при Балтийской коллегии адвокатов имени А.&nbsp;Собчака</a><br>
</p>
<p>
 <br>
</p>
<p>
	 2018 год
</p>
<p>
 <a href="/upload/files/002018/27_02_2018_vybory/ELECT_2018_4.pdf" target="_blank">Специальный доклад о нарушениях избирательных прав граждан на территории Санкт-Петербурга в период проведения в 2016 году избирательной кампании по выборам депутатов Государственной Думы Федерального Собрания Российской Федерации седьмого созыва, депутатов Законодательного Собрания Санкт-Петербурга шестого созыва и депутатов представительных органов трех муниципальных образований Санкт-Петербурга (полная версия доклада)</a>
</p>
<ul>
	<li><a href="/news/27_02_2018_opublikovan_spetsialnyj_doklad_upolnomo/" target="_blank">Пресс-релиз</a></li>
</ul>
<p>
 <br>
</p>
<p>
	 2017 год
</p>
<p>
 <a href="https://ombudsman.efremov.bquadro.co.uk/upload/files/files/PRIZIV_2017_3.pdf" target="_blank">Специальный доклад&nbsp;«Право граждан Российской Федерации на замену военной службы по призыву альтернативной гражданской службой» (правовые нормы и практические вопросы реализации) (полная версия доклада)</a>
</p>
<p>
</p>
<p>
 <br>
</p>
<p>
	 2014 год
</p>
<p>
 <a href="/upload/files/files/ZKH_site_2.pdf" target="_blank">Специальный доклад "Как защитить права собственников жилья в Петербурге? Актуальные проблемы&nbsp;жилищного самоуправления"&nbsp;(полная версия доклада)</a>
</p>
<ul>
	<li><a href="/news/kak_zaschitit_prava_sobstvennikov_zhilja_spetsialn/" target="_blank">Пресс-релиз</a></li>
</ul>
<p>
 <br>
</p>
<p>
	 2012 год
</p>
<p>
 <a href="/upload/files/files/sol_mat_site.pdf" target="_blank">Специальный доклад&nbsp;«Постановка граждан на первоначальный воинский учет. О чем полезно знать родителям будущих призывников» &nbsp;(полная версия доклада)</a>
</p>
<ul>
	<li><a href="/news/aleksandr_shishlov_ob_izdanii_broshjury_dlja_prizy/" target="_blank">Пресс-релиз</a></li>
</ul>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>