<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Биография");
$APPLICATION->SetPageProperty("title","Биография");
?><h2>
Александр Владимирович Шишлов </h2>
<p>
 <img alt="Александр Владимирович Шишлов фото" src="/upolnomochennyy/upolnomochennyy-po-pravam-cheloveka-v-sankt-peterburge/shishllov.jpg" title="Александр Владимирович Шишлов" style="margin-bottom: 15px;" width="624" height="416"><br>
</p>
<p>
	 Родился 28 июля 1955&nbsp;г.&nbsp; в&nbsp;Ленинграде.
</p>
<p>
	 Окончил математико-механический (1977 г.) и юридический (1994 г.) факультеты Ленинградского (Санкт-Петербургского) государственного университета.
</p>
<p>
	 1977-1990 гг. - инженер, научный сотрудник, заведующий лабораторией в научно-исследовательских институтах в области управления сложными системами.
</p>
<p>
	 1990-1993 гг. - депутат Ленинградского (Санкт-Петербургского) городского Совета, член президиума и малого Совета.
</p>
<p>
	 1994-1995 гг. - директор программ Санкт-Петербургского гуманитарно-политологического центра «Стратегия».
</p>
<p>
	 1995-1999 гг. – депутат Государственной Думы 2-го созыва, заместитель председателя Комитета по делам Федерации и региональной политике.
</p>
<p>
	 1999-2003 гг. – депутат Государственной Думы 3-го созыва, заместитель председателя, с апреля 2002 года – председатель Комитета по образованию и науке.
</p>
<p>
	 1996-2003 гг. - член делегации Федерального собрания Российской Федерации в Парламентской Ассамблее Совета Европы, член Комиссии ПАСЕ по юридическим вопросам и правам человека.
</p>
<p>
	 2004-2005 гг. – директор образовательных программ Санкт-Петербургского гуманитарно-политологического центра «Стратегия».
</p>
<p>
	 2005-2012 гг.&nbsp;– советник Постоянного представительства Российской Федерации при международных организациях в Вене.
</p>
<p>
	 4 апреля 2012 г. избран Законодательным Собранием Санкт-Петербурга на должность Уполномоченного по правам человека в Санкт-Петербурге, 5 апреля 2017 г. переизбран на второй пятилетний срок.
</p>
 С 21 сентября 2015 г.&nbsp; – вице-президент Европейского института омбудсмена, переизбран на эту должность 22 сентября 2017 г. и 3 сентября 2021 г. <br>
<div>
 <br>
</div>
<div>
	 На выборах 19 сентября 2021 г. избран депутатом Законодательного Собрания Санкт-Петербурга седьмого созыва, в связи с чем покинул пост Уполномоченного по правам человека в Санкт-Петербурге. Его заявление о досрочном сложении полномочий омбудсмена было удовлетворено Законодательным Собранием 6 октября 2021 г.
</div>
 <br>
<p>
 <b>Действительный государственный советник Санкт-Петербурга 1-го класса. </b>
</p>
 <b> </b>
<p>
 <b>
	Кандидат физико-математических наук (1984 г.) </b>
</p>
 <b> </b>
<p>
 <b>
	Член Санкт-Петербургского Союза ученых (с&nbsp;1989 г.) </b>
</p>
 <b> </b>
<p>
 <b>
	Член бюро партии «ЯБЛОКО» (с&nbsp;1999 г. по 2015 г.)*</b>
</p>
<p>
	 Женат, имеет двоих детей и четверых&nbsp;внуков.
</p>
<p>
 <br>
</p>
<p>
 <i><span style="color: #898989;">* 6 октября 2021 года, завершив работу в качестве петербургского омбудсмена, Александр Шишлов заявил, что возвращается в партию «Яблоко», членство в которой он приостанавливал в связи со вступлением в силу Федерального закона от 6 апреля 2015 г. N 76-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в целях совершенствования деятельности уполномоченных по правам человека». </span></i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>