<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Статьи 12, 15, 24 Уголовно-исполнительного кодекса Российской Федерации от 08.01.1997 № 1-ФЗ");
$APPLICATION->SetTitle("Статьи 12, 15, 24 Уголовно-исполнительного кодекса Российской Федерации от 08.01.1997 № 1-ФЗ");
?><b>Статья 12.&nbsp;Основные права осужденных</b>
<p>
	 4. Осужденные имеют право обращаться с предложениями, заявлениями и жалобами к администрации учреждения или органа, исполняющего наказания, в вышестоящие органы управления учреждениями и органами, исполняющими наказания (далее - вышестоящие органы), суд, органы прокуратуры, органы государственной власти и органы местного самоуправления, к Уполномоченному по правам человека в Российской Федерации, Уполномоченному при Президенте Российской Федерации по правам ребенка, Уполномоченному при Президенте Российской Федерации по защите прав предпринимателей,&nbsp;уполномоченному по правам человека в субъекте Российской Федерации, уполномоченному по правам ребенка в субъекте Российской Федерации, уполномоченному по защите прав предпринимателей в субъекте Российской Федерации, в общественные наблюдательные комиссии, общественные объединения, а также в соответствии с международными договорами Российской Федерации в межгосударственные органы по защите прав и свобод человека.
</p>
<p>
	 (в ред. Федеральных законов от 08.12.2003 N 161-ФЗ, от 01.07.2010 N 132-ФЗ, от 30.12.2012 N 304-ФЗ, от 02.11.2013 N 294-ФЗ).
</p>
<p>
 <b>Статья 15.&nbsp;Обращения осужденных и порядок их рассмотрения</b>
</p>
<p>
 <br>
	 4. Предложения, заявления, ходатайства и жалобы осужденных к аресту, содержанию в дисциплинарной воинской части, лишению свободы, смертной казни, адресованные Президенту Российской Федерации, в палаты Федерального Собрания Российской Федерации, Правительство Российской Федерации, законодательные (представительные) органы субъектов Российской Федерации, органы исполнительной власти субъектов Российской Федерации, суд, органы прокуратуры, вышестоящие органы уголовно-исполнительной системы и их должностным лицам, Уполномоченному по правам человека в Российской Федерации, Уполномоченному при Президенте Российской Федерации по правам ребенка, Уполномоченному при Президенте Российской Федерации по защите прав предпринимателей, уполномоченному по правам человека в субъекте Российской Федерации, уполномоченному по правам ребенка в субъекте Российской Федерации, уполномоченному по защите прав предпринимателей в субъекте Российской Федерации, в общественные наблюдательные комиссии, образованные в соответствии с законодательством Российской Федерации, а также адресованные в соответствии с международными договорами Российской Федерации в межгосударственные органы по защите прав и свобод человека, Европейский Суд по правам человека, и ответы на них цензуре не подлежат. Указанные предложения, заявления, ходатайства и жалобы не позднее одного рабочего дня передаются операторам связи для их доставки по принадлежности.<br>
	 (в ред. Федеральных законов от 30.12.2012 N 304-ФЗ, от 02.11.2013 N 294-ФЗ, от 11.06.2021 N 217-ФЗ).<b><br>
 </b>
</p>
<p>
 <b>Статья 24.&nbsp;Посещение учреждений и органов, исполняющих наказания</b>
</p>
 1. При исполнении служебных обязанностей посещать учреждения и органы, исполняющие наказания, без специального на то разрешения имеют право:<br>
 а) Президент Российской Федерации, Председатель Правительства Российской Федерации, члены Совета Федерации и депутаты Государственной Думы Федерального Собрания Российской Федерации, Уполномоченный по правам человека в Российской Федерации, Министр юстиции Российской Федерации (при посещении учреждений уголовно-исполнительной системы), а также президенты и главы правительств субъектов Российской Федерации, уполномоченные по правам человека в субъектах Российской Федерации, главы органов местного самоуправления - в пределах соответствующих территорий;<br>
<div>
	 (в ред. Федеральных законов от 08.12.2003 N 161-ФЗ, от 05.04.2021 N 78-ФЗ).
</div>
<div>
	<br>
</div>
<div>
	2.1. Уполномоченный по правам человека в Российской Федерации,&nbsp;уполномоченные по правам человека в субъектах Российской Федерации&nbsp;при осуществлении своих полномочий вправе беседовать с осужденными наедине в условиях, позволяющих представителю администрации учреждения или органа, исполняющего наказания, видеть беседующих, но не слышать их.
</div>
<p>
	 (часть 2.1 введена Федеральным законом&nbsp;от 06.04.2015 N 76-ФЗ).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>