<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title","Каковы функции Уполномоченного по правам человека в Санкт-Петербурге?");
?><p>
	 Основные функции Уполномоченного в достижении цели содействия обеспечения гарантий прав граждан:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		<b>восстанавливающая нарушенные права и свободы</b> – содействие исправлению допущенной по отношению к человеку несправедливости и восстановлению нарушенных государственными органами, органами местного самоуправления, должностными лицами и государственными служащими прав и свобод человека и гражданина;
	</p>
	</li>
	<li>
	<p>
		<b>посредническая </b>(медиаторская) – участие в урегулировании спорных (конфликтных) ситуаций между гражданами&nbsp;и государством, предложение сторонам взаимно удовлетворяющих правовых способов разрешения проблем;
	</p>
	</li>
	<li>
	<p>
		<b>экспертная&nbsp;</b>(способствующая выявлению пробелов и противоречий в законодательстве о правах и свободах) – подготовка рекомендаций о совершенствовании законодательных актов, затрагивающих&nbsp;права&nbsp;и свободы&nbsp;человека и гражданина;
	</p>
	</li>
	<li>
	<p>
		<b>консультационная </b>(просветительская) – разъяснение гражданам их прав и свобод, форм и методов их защиты;
	</p>
	</li>
	<li>
	<p>
		<b>контрольная </b>– осуществление независимого контроля за соблюдением прав и свобод человека и гражданина государственными органами, органами местного самоуправления, их должностными лицами;
	</p>
	</li>
	<li>
	<p>
		<b>информационная </b>– информирование указанных органов о положении дел с соблюдением прав и свобод граждан;
	</p>
	</li>
	<li><b>координационная </b>– организация согласованных действий различных органов по обеспечению прав и свобод человека и гражданина.</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>