<?
$sSectionName = "Экспертиза инженерных изысканий и проектной документации";
$arDirProperties = Array(
   "description" => "Экспертиза инженерных изысканий и проектной документации",
   "keywords" => "Экспертиза инженерных изысканий и проектной документации, официальный сайт, администрация, поселение, город, глава",
   "title" => "Экспертиза инженерных изысканий и проектной документации",
   "og:title" => "Экспертиза инженерных изысканий и проектной документации",
   "og:description" => "Экспертиза инженерных изысканий и проектной документации"
);
?>