<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О символике Уполномоченного по правам человека в Санкт-Петербурге");
$APPLICATION->SetTitle("О символике Уполномоченного по правам человека в Санкт-Петербурге");
?><p>
	 Символика герба и эмблемы Уполномоченного основана на геральдических и монументально-декоративных традициях Санкт-Петербурга.
</p>
<p style="text-align: center;">
 <img width="249" alt="Герб Уполномоченного" src="/upolnomochennyy/ofitsialnye-simvoly-upolnomochennogo/gerbvpng.png" height="304" title="Герб" style="margin: 20px;">&nbsp;<img width="304" alt="Эмблема Уполномоченного" src="/upolnomochennyy/ofitsialnye-simvoly-upolnomochennogo/sppc-C-embl.jpg" height="304" title="Эмблема" style="margin: 20px;"><br>
</p>
<p>
	 Главным элементом герба и эмблемы является аллегорическое&nbsp; изображение морского животного – дельфина. С античных времен известно, что дельфины дружелюбны по отношению к человеку, обладают высоким интеллектом, способностью предчувствовать приближение стихийных бедствий. Об этом не раз повествовалось в трудах Эзопа, Геродота, Аристофана, Плиния Старшего и многих других. Данте в «Божественной комедии» писал: «Дельфин, выныривая из морской волны, дает плывущим знак, чтобы себя хранили».
</p>
<p>
	 Использование образа дельфина широко распространено в мировой художественной культуре. Дельфин является символом не только водной стихии, но также щедрости, освобождения (избавления), безопасности, добровольной помощи,&nbsp; в христианской традиции – спасения человеческих душ и др. На геральдических изображениях у этого существа нередко грозный вид (оскал зубастой дельфиньей пасти, сильный хвост) – олицетворение доблести, храбрости и постоянной готовности к бою.
</p>
<p>
	 Одна из поз, в которых дельфин традиционно изображается в геральдике, монументальном и декоративном искусстве – туловищем вертикально (головой вниз, хвостом вверх).&nbsp; Именно так выполнены скульптуры дельфинов, венчающие флагштоки кровли Невских павильонов Адмиралтейства, чугунные фигуры дельфинов на решетке Аничкова моста через Фонтанку.
</p>
<p style="text-align: center;">
 <img width="310" alt="Аничков мост ограждение" src="/upolnomochennyy/ofitsialnye-simvoly-upolnomochennogo/o-simvolike-upolnomochennogo-po-pravam-cheloveka-v-sankt-peterburge/amost1.jpg" height="219" title="Аничков мост" style="margin: 20px;">&nbsp;<img width="310" alt="Скульптуры дельфинов " src="/upolnomochennyy/ofitsialnye-simvoly-upolnomochennogo/o-simvolike-upolnomochennogo-po-pravam-cheloveka-v-sankt-peterburge/delfin1.jpg" height="219" title="Скульптуры дельфинов Адмиралтейство" style="margin: 20px;"><br>
</p>
<p>
	 В гербе Уполномоченного дельфин обвивает корабельный руль. Руль&nbsp; судна нередко выступает символом государственности, о чем свидетельствует устойчивое словосочетание «кормило власти». На корабельный руль, обращенный рукоятью вниз, помещена эмблема герба Санкт-Петербурга – скипетр поверх двух якорей. Такое размещение (рукоятью не вверх, а вниз) позаимствовано с&nbsp; горельефа над Триумфальными воротами Адмиралтейства.<br>
</p>
<p style="text-align: center;">
	<img width="458" src="/upolnomochennyy/ofitsialnye-simvoly-upolnomochennogo/o-simvolike-upolnomochennogo-po-pravam-cheloveka-v-sankt-peterburge/rul2.jpg" height="300" alt="Горельеф"><br>
</p>
<p>
	 Эмблема герба Уполномоченного помещена между ажурными решетками, напоминающими обрамление многих рек и каналов Санкт-Петербурга. Решетки такого рисунка наиболее известны по набережным Екатерининского канала (ныне канала Грибоедова), тесно связанного с жизнью и творчеством Ф.М.Достоевского, в чьих произведениях в числе основных поднимаются вопросы свободы и достоинства человеческой личности.<br>
</p>
<p style="text-align: center;">
	<img width="310" src="/upolnomochennyy/ofitsialnye-simvoly-upolnomochennogo/o-simvolike-upolnomochennogo-po-pravam-cheloveka-v-sankt-peterburge/griboedova1.jpg" height="211" title="Мост"><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>