
<p>
	 Запись по тел. <b>(812) 241-46-77</b> (понедельник-четверг - с 9:00 до 18:00, пятница – с 9:00 до 17:00).
</p>
<p style="text-align: center;">
 <b>График приема</b>
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
		</p>
		<p>
 <b>Время</b>
		</p>
		<p>
		</p>
	</td>
	<td>
		<p>
		</p>
		<p>
 <b>Тема</b>
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
		</p>
 <br>
	</td>
	<td>
		<p>
 <b>Понедельник</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 10.00-14.00
		</p>
	</td>
	<td>
		<p>
			 &nbsp; Жилищные и социальные вопросы
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 15.00-17.30
	</td>
	<td colspan="1">
		 &nbsp; Защита прав граждан, исполняющих воинскую обязанность <br>
		 &nbsp; Защита трудовых прав
	</td>
</tr>
<tr>
	<td>
		<p>
		</p>
 <br>
	</td>
	<td>
		<p>
 <b>Вторник</b>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 10.00-12.30
	</td>
	<td colspan="1">
		 &nbsp; Защита прав иностранных граждан<br>
		 &nbsp; Миграционные вопросы<br>
		 &nbsp; Защита экологических прав<br>
		 &nbsp; Защита прав на доступ к объектам культурного наследия<br>
		 &nbsp; Вопросы градозащиты
	</td>
</tr>
<tr>
	<td>
		<p>
			 14.00-15.30
		</p>
	</td>
	<td>
		<p>
			 &nbsp; Защита жилищных прав
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 16.00-17.00
		</p>
	</td>
	<td>
		<p>
			 &nbsp; Защита прав в исполнительном производстве
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
		</p>
 <br>
	</td>
	<td>
		<p>
 <b>Среда</b>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 10.00-12.30
	</td>
	<td colspan="1">
		 &nbsp; Защита прав потребителей<br>
		 &nbsp; Защита прав в области страхования, нотариата, наследственного права<br>
		 &nbsp; Защита права на доступ к правосудию
	</td>    
</tr>
<tr>
	<td>
		<p>
			 14.00-16.30
		</p>
	</td>
	<td>
		<p>
			 &nbsp;&nbsp;Личный прием Уполномоченного по правам человека в СПб
		</p>
	</td>
</tr>
<tr>
	<td>
 <br>
	</td>
	<td>
		<p>
 <b>Четверг</b>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 10.00-12.30
	</td>
	<td colspan="1">
		 &nbsp;&nbsp; Вопросы здравоохранения, защита прав лиц с ограниченными возможностями здоровья<br>
		 &nbsp;&nbsp; Семейные правоотношения
	</td>
</tr>
<tr>
	<td>
		<p>
			 14.00-16.30
		</p>
	</td>
	<td>
		<p>
			 &nbsp;&nbsp; Вопросы пенсионного обеспечения, социальной защиты, социального обслуживания, социального страхования
		</p>
	</td>
</tr>
<tr>
	<td>
 <br>
	</td>
	<td>
 <br>
	</td>
</tr>
<tr>
	<td>
		<p>
		</p>
 <br>
	</td>
	<td>
		<p>
 <b>Пятница</b>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;10.00-12.30
	</td>
	<td colspan="1">
		 &nbsp;&nbsp; Вопросы уголовного судопроизводства, производства по делам об административных правонарушениях<br>
		 &nbsp;&nbsp; Защита прав граждан в учреждениях уголовно-исполнительной системы
	</td>
</tr>
<tr>
	<td>
		<p>
			 14.00-15.30
		</p>
	</td>
	<td>
		<p>
			&nbsp; Избирательные права граждан/ Право на свободу собраний
		</p>
	</td>
</tr>

</tbody>
</table>
<p>
 <br>
</p>
<p>
 <br>
</p>
 <b>ЭЛЕКТРОННАЯ ЗАПИСЬ НА ПРИЕМ:</b>
<p>
 <br>
</p>
<p>
	 Выберите дату, время и тематику приема
</p>