<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Статья 19 Устава Санкт-Петербурга");
$APPLICATION->SetTitle("Статья 19 Устава Санкт-Петербурга");
?><p>
	<b>Уполномоченный по правам человека в Санкт-Петербурге</b>
</p>
<p>
	 1. Должность Уполномоченного по правам человека в Санкт-Петербурге является государственной должностью Санкт-Петербурга.
</p>
<p>
	 Уполномоченный по правам человека в Санкт-Петербурге избирается на должность Законодательным Собранием Санкт-Петербурга.
</p>
<p>
	 Порядок организации и осуществления деятельности Уполномоченного по правам человека в Санкт-Петербурге определяется настоящим Уставом и законом Санкт-Петербурга.
</p>
<p>
	 2. Уполномоченный по правам человека в Санкт-Петербурге осуществляет деятельность в целях обеспечения дополнительных гарантий государственной защиты прав, свобод и законных интересов человека и гражданина в Санкт-Петербурге.
</p>
<p>
	 3. Уполномоченный по правам человека в Санкт-Петербурге избирается на 5 лет. Одно и то же лицо не может быть избрано на должность Уполномоченного по правам человека в Санкт-Петербурге более чем на два срока подряд.
</p>
<p>
	 4. Уполномоченный по правам человека в Санкт-Петербурге не может иметь гражданство иностранного государства либо вид на жительство или иной документ, подтверждающий право на постоянное проживание гражданина Российской Федерации на территории иностранного государства.
</p>
<p>
	 Уполномоченный по правам человека в Санкт-Петербурге не может быть одновременно депутатом Государственной Думы Федерального Собрания Российской Федерации, членом Совета Федерации Федерального Собрания Российской Федерации или депутатом Законодательного Собрания Санкт-Петербурга, замещать государственные должности Российской Федерации, государственные должности Санкт-Петербурга, муниципальные должности, должности государственной и муниципальной службы, заниматься другой оплачиваемой или неоплачиваемой деятельностью, кроме преподавательской, научной и иной творческой деятельности.
</p>
<p>
	 Уполномоченный по правам человека в Санкт-Петербурге не вправе быть членом политической партии или иного общественного объединения, преследующего политические цели.
</p>
<p>
	 (пункты&nbsp;1 - 4 в ред.&nbsp;Закона&nbsp;Санкт-Петербурга от 13.07.2015 N 473-91)
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>