 <div class="box">
    <div class="box-title">
        <h4>ОБЩИЕ СВЕДЕНИЯ</h4>
    </div>
    <div class="box-body">
        <div class="about-adm">
            <p><b>Административный центр</b></p>
            <p>Липецк</p>
            <p><b>Население</b></p>
            <p>764,6 тыс.</p>
            <p><b>Площадь</b></p>
            <p>98,2 тыс. км2</p>
            <p><b>Географическое положение</b></p>
            <p>Город расположен на границе Среднерусской возвышенности и Окско-Донской равнины, на обоих берегах реки Воронеж</p>
        </div>
    </div>
</div>