<?
$sSectionName = "Калькулятор процедур. Инфографика. Видеоролики. Буклеты";
$arDirProperties = Array(
   "description" => "Калькулятор процедур. Инфографика. Видеоролики. Буклеты",
   "keywords" => "Калькулятор процедур, Инфографика, Видеоролики, Буклеты, официальный сайт, администрация, поселение, город, глава",
   "title" => "Калькулятор процедур. Инфографика. Видеоролики. Буклеты",
   "og:title" => "Калькулятор процедур. Инфографика. Видеоролики. Буклеты",
   "og:description" => "Калькулятор процедур. Инфографика. Видеоролики. Буклеты"
);
?>