<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Статья 16.1. Федерального закона от 06.10.1999 № 184-ФЗ «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации»");
$APPLICATION->SetTitle("Статья 16.1. Федерального закона от 06.10.1999 № 184-ФЗ «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации»");
?><div>
	<b>Уполномоченный по правам человека в субъекте Российской Федерации</b> <br>
</div>
<div>
	<br>
</div>
<div>
	1. Конституцией (уставом), законом субъекта Российской Федерации в целях обеспечения дополнительных гарантий государственной защиты прав, свобод и законных интересов человека и гражданина, а также для ее осуществления могут учреждаться должность уполномоченного по правам человека в субъекте Российской Федерации либо иные государственные должности, создаваться государственные органы.
</div>
<div>
	<br>
</div>
<div>
	2. Уполномоченный по правам человека в субъекте Российской Федерации при осуществлении своих полномочий независим от каких-либо государственных органов и должностных лиц, а также неподотчетен им.
</div>
 (в ред. Федерального закона от 30.12.2020 N 510-ФЗ)<br>
<div>
	<br>
</div>
<div>
	3. Правовую основу деятельности уполномоченного по правам человека в субъекте Российской Федерации составляют Конституция Российской Федерации, общепризнанные принципы и нормы международного права, международные договоры Российской Федерации, федеральные конституционные законы, Федеральный закон от 18 марта 2020 года N 48-ФЗ "Об уполномоченных по правам человека в субъектах Российской Федерации", другие федеральные законы и иные нормативные правовые акты Российской Федерации, конституция (устав) субъекта Российской Федерации, законы и иные нормативные правовые акты субъекта Российской Федерации.
</div>
 (п. 3 в ред. Федерального закона от 30.12.2020 N 510-ФЗ)<br>
<div>
	<br>
</div>
<div>
	4. Уполномоченный по правам человека в субъекте Российской Федерации назначается (избирается) на должность и освобождается от должности законодательным (представительным) органом государственной власти субъекта Российской Федерации.
</div>
<div>
	<br>
</div>
<div>
	5. Уполномоченный по правам человека в субъекте Российской Федерации назначается (избирается) на должность на срок, установленный конституцией (уставом), законом субъекта Российской Федерации, но не более чем на пять лет.
</div>
<div>
	<br>
</div>
<div>
	6. Одно и то же лицо не может быть назначено (избрано) на должность уполномоченного по правам человека в субъекте Российской Федерации более чем на два срока подряд.
</div>
<div>
	<br>
</div>
<div>
	7. Уполномоченный по правам человека в субъекте Российской Федерации не может иметь гражданство (подданство) иностранного государства либо вид на жительство или иной документ, подтверждающий право на постоянное проживание гражданина Российской Федерации на территории иностранного государства.
</div>
 (в ред. Федерального закона от 30.04.2021 N 116-ФЗ)<br>
<div>
	<br>
</div>
<div>
	8. Уполномоченный по правам человека в субъекте Российской Федерации не может быть одновременно депутатом Государственной Думы Федерального Собрания Российской Федерации, членом Совета Федерации Федерального Собрания Российской Федерации или депутатом законодательного (представительного) органа государственной власти субъекта Российской Федерации, замещать государственные должности Российской Федерации, государственные должности субъекта Российской Федерации, муниципальные должности, должности государственной и муниципальной службы, заниматься другой оплачиваемой или неоплачиваемой деятельностью, кроме преподавательской, научной и иной творческой деятельности. При этом преподавательская, научная и иная творческая деятельность не может финансироваться исключительно за счет средств иностранных государств, международных и иностранных организаций, иностранных граждан и лиц без гражданства, если иное не предусмотрено международным договором Российской Федерации или законодательством Российской Федерации.
</div>
<div>
	<br>
</div>
<div>
	9. Уполномоченный по правам человека в субъекте Российской Федерации не вправе быть членом политической партии или иного общественного объединения, преследующего политические цели.
</div>
<div>
	<br>
</div>
<div>
	10. Уполномоченный по правам человека в субъекте Российской Федерации в срок, установленный законом субъекта Российской Федерации, обязан прекратить деятельность, несовместимую с его статусом, а также приостановить членство в политической партии на период осуществления своих полномочий.
</div>
<div>
	<br>
</div>
<div>
	11. Требования к кандидатуре на должность уполномоченного по правам человека в субъекте Российской Федерации и порядок назначения (избрания) уполномоченного по правам человека в субъекте Российской Федерации определяются Федеральным законом от 18 марта 2020 года N 48-ФЗ "Об уполномоченных по правам человека в субъектах Российской Федерации", конституцией (уставом) субъекта Российской Федерации, законами субъекта Российской Федерации.
</div>
 (п. 11 в ред. Федерального закона от 30.12.2020 N 510-ФЗ)<br>
<div>
	<br>
</div>
<div>
	12 - 14. Утратили силу. - Федеральный закон от 30.12.2020 N 510-ФЗ.
</div>
<div>
	<br>
</div>
<div>
	15. Уполномоченный по правам человека в субъекте Российской Федерации считается вступившим в должность с момента принесения присяги.
</div>
<div>
	<br>
</div>
<div>
	16. Уполномоченный по правам человека в субъекте Российской Федерации обязан соблюдать требования, ограничения и запреты, установленные Федеральным законом от 25 декабря 2008 года N 273-ФЗ "О противодействии коррупции", Федеральным законом от 18 марта 2020 года N 48-ФЗ "Об уполномоченных по правам человека в субъектах Российской Федерации", другими федеральными законами и законами субъекта Российской Федерации.
</div>
 (п. 16 в ред. Федерального закона от 30.12.2020 N 510-ФЗ)<br>
<div>
	<br>
</div>
<div>
	17. Полномочия уполномоченного по правам человека в субъекте Российской Федерации прекращаются по основаниям и в порядке, которые установлены Федеральным законом от 18 марта 2020 года N 48-ФЗ "Об уполномоченных по правам человека в субъектах Российской Федерации", другими федеральными законами и законами субъекта Российской Федерации.
</div>
 (п. 17 в ред. Федерального закона от 30.12.2020 N 510-ФЗ)<br>
<div>
	<br>
</div>
<div>
	18 - 19. Утратили силу. - Федеральный закон от 30.12.2020 N 510-ФЗ.
</div>
<div>
	<br>
</div>
<div>
	20. Истечение срока полномочий законодательного (представительного) органа государственной власти субъекта Российской Федерации или его роспуск не влечет прекращения полномочий уполномоченного по правам человека в субъекте Российской Федерации.
</div>
<div>
	<br>
</div>
<div>
	21. Законом субъекта Российской Федерации на уполномоченного по правам человека в субъекте Российской Федерации могут быть возложены функции уполномоченного по правам ребенка в субъекте Российской Федерации, уполномоченного по правам коренных малочисленных народов в субъекте Российской Федерации, других должностных лиц, уполномоченных осуществлять защиту прав иных категорий граждан в субъекте Российской Федерации. В соответствии с законом субъекта Российской Федерации на уполномоченного по правам человека в субъекте Российской Федерации может быть возложена координация деятельности указанных уполномоченных и других должностных лиц.
</div>
<div>
	<br>
</div>
<div>
	22. Утратил силу. - Федеральный закон от 30.12.2020 N 510-ФЗ.
</div>
<div>
	<br>
</div>
<div>
	23. При рассмотрении обращений граждан Российской Федерации, иностранных граждан или лиц без гражданства уполномоченным по правам человека в субъекте Российской Федерации применяется порядок, установленный Федеральным законом от 2 мая 2006 года N 59-ФЗ "О порядке рассмотрения обращений граждан Российской Федерации", с учетом особенностей принятия к рассмотрению и рассмотрения жалоб уполномоченным по правам человека в субъекте Российской Федерации, установленных Федеральным законом от 18 марта 2020 года N 48-ФЗ "Об уполномоченных по правам человека в субъектах Российской Федерации".
</div>
 (п. 23 в ред. Федерального закона от 30.12.2020 N 510-ФЗ)<br>
<div>
	<br>
</div>
<div>
	24. Жалобы, адресованные уполномоченному по правам человека в субъекте Российской Федерации лицами, находящимися в местах принудительного содержания, просмотру администрациями мест принудительного содержания не подлежат и в течение 24 часов направляются уполномоченному по правам человека в субъекте Российской Федерации.
</div>
<div>
	<br>
</div>
<div>
	24.1. Права уполномоченного по правам человека в субъекте Российской Федерации при проведении им проверки по жалобе определяются Федеральным законом от 18 марта 2020 года N 48-ФЗ "Об уполномоченных по правам человека в субъектах Российской Федерации", другими федеральными законами и законами субъекта Российской Федерации.
</div>
 (п. 24.1 введен Федеральным законом от 30.12.2020 N 510-ФЗ)<br>
<div>
	<br>
</div>
<div>
	24.2. По результатам рассмотрения жалобы уполномоченный по правам человека в субъекте Российской Федерации вправе:
</div>
 а) направить государственному органу, муниципальному органу, организации, должностному лицу, в решениях или действиях (бездействии) которых он усматривает нарушение прав и свобод человека и гражданина, в письменной форме свои рекомендации относительно возможных и необходимых мер по восстановлению указанных прав и свобод в порядке, предусмотренном Федеральным законом от 18 марта 2020 года N 48-ФЗ "Об уполномоченных по правам человека в субъектах Российской Федерации";<br>
 б) обратиться в суд с административным исковым заявлением (иском) в защиту прав и свобод человека и гражданина (в том числе неограниченного круга лиц), нарушенных решениями или действиями (бездействием) государственного органа, муниципального органа, организации, должностного лица, государственного или муниципального служащего, а также лично или через своего представителя участвовать в процессе по делу о защите прав и свобод человека и гражданина в соответствии с законодательством Российской Федерации;<br>
 в) принять иные меры, предусмотренные Федеральным законом от 18 марта 2020 года N 48-ФЗ "Об уполномоченных по правам человека в субъектах Российской Федерации", другими федеральными законами и законами субъекта Российской Федерации.<br>
 (п. 24.2 введен Федеральным законом от 30.12.2020 N 510-ФЗ)<br>
<div>
	<br>
</div>
<div>
	24.3. При наличии информации о массовых или грубых нарушениях прав и свобод человека и гражданина либо в случаях, имеющих особое общественное значение или связанных с необходимостью защиты интересов лиц, не способных самостоятельно использовать правовые средства защиты, уполномоченный по правам человека в субъекте Российской Федерации вправе по собственной инициативе провести проверку обстоятельств и принять иные меры в соответствии с Федеральным законом от 18 марта 2020 года N 48-ФЗ "Об уполномоченных по правам человека в субъектах Российской Федерации".
</div>
 (п. 24.3 введен Федеральным законом от 30.12.2020 N 510-ФЗ)<br>
<div>
	<br>
</div>
<div>
	25. Гарантии деятельности уполномоченного по правам человека в субъекте Российской Федерации устанавливаются Федеральным законом от 18 марта 2020 года N 48-ФЗ "Об уполномоченных по правам человека в субъектах Российской Федерации", другими федеральными законами и законами субъекта Российской Федерации.
</div>
 (п. 25 в ред. Федерального закона от 30.12.2020 N 510-ФЗ)<br>
<div>
	<br>
</div>
<div>
	26. Утратил силу. - Федеральный закон от 30.12.2020 N 510-ФЗ.
</div>
<div>
	<br>
</div>
<div>
	27. Для обеспечения деятельности уполномоченного по правам человека в субъекте Российской Федерации в соответствии с законом субъекта Российской Федерации может быть создан аппарат уполномоченного по правам человека в субъекте Российской Федерации.
</div>
 (п. 27 в ред. Федерального закона от 30.12.2020 N 510-ФЗ)<br>
<div>
	<br>
</div>
<div>
	28. Обеспечение деятельности уполномоченного по правам человека в субъекте Российской Федерации и его аппарата осуществляется за счет бюджетных ассигнований бюджета субъекта Российской Федерации.
</div>
(п. 28 введен Федеральным законом от 30.12.2020 N 510-ФЗ)<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>