<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кто такой Уполномоченный по правам человека?");
$APPLICATION->SetPageProperty("title","Кто такой Уполномоченный по правам человека?");
?><p style="text-align: justify;">
	 Должность Уполномоченного по правам человека в Санкт-Петербурге учреждена Уставом Санкт-Петербурга в соответствии с Федеральным конституционным законом «Об Уполномоченном по правам человека в Российской Федерации» в целях обеспечения дополнительных гарантий государственной защиты конституционных прав и свобод граждан. Его деятельность регламентирована Федеральным законом «Об уполномоченных по правам человека в субъектах Российской Федерации» и Законом Санкт-Петербурга «Об Уполномоченном по правам человека в Санкт-Петербурге». <br>
</p>
<p style="text-align: justify;">
	 Подробнее о <a href="https://upchspb.ru/upolnomochennyy/pravovye-osnovy-deyatelnosti/">правовых основах деятельности</a> Уполномоченного. <br>
</p>
<p style="text-align: justify;">
	 Уполномоченный избирается Законодательным Собранием Санкт-Петербурга сроком на пять лет.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 При осуществлении своих полномочий Уполномоченный независим от каких-либо государственных органов и должностных&nbsp;лиц.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>