<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title","Как подать заявление Уполномоченному по правам человека в Санкт-Петербурге?");
?><p>
	 Подать заявление Уполномоченному по правам человека в Санкт-Петербурге Вы можете:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		в приемной Уполномоченного&nbsp;(Суворовский проспект, д. 62, лит. А.);
	</p>
	</li>
	<li>
	<p>
		по почте&nbsp;(190000, Санкт-Петербург,&nbsp;BOX 1137);
	</p>
	</li>
	<li>
	<p>
		через форму Подать заявление.
	</p>
	</li>
</ul>
<p>
</p>
<p>
	 К заявлению следует приложить копии документов (если таковые имеются), подтверждающие нарушение Ваших прав.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>