<?
$sSectionName = "Статистическая информация и иные сведения о градостроительной деятельности";
$arDirProperties = Array(
   "description" => "Статистическая информация и иные сведения о градостроительной деятельности",
   "keywords" => "Статистическая информация и иные сведения о градостроительной деятельности, официальный сайт, администрация, поселение, город, глава",
   "title" => "Статистическая информация и иные сведения о градостроительной деятельности",
   "og:title" => "Статистическая информация и иные сведения о градостроительной деятельности",
   "og:description" => "Статистическая информация и иные сведения о градостроительной деятельности"
);
?>