<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Статья 46-2 Закона Санкт-Петербурга от 31.05.2010 № 273-70 «Об административных правонарушениях в Санкт-Петербурге»");
$APPLICATION->SetTitle("Статья 46-2 Закона Санкт-Петербурга от 31.05.2010 № 273-70 «Об административных правонарушениях в Санкт-Петербурге»");
?><p>
 <b>Воспрепятствование деятельности Уполномоченного по правам человека в Санкт-Петербурге</b>
</p>
<p>
	 1. Вмешательство в деятельность&nbsp;Уполномоченного по правам человека в Санкт-Петербурге&nbsp;с целью повлиять на его решение влечет наложение административного штрафа в размере от полутора тысяч до десяти тысяч рублей.
</p>
<p>
	 2. Неисполнение должностными лицами законных требований&nbsp;Уполномоченного по правам человека в Санкт-Петербурге, а равно неисполнение должностными лицами обязанностей, установленных Законом Санкт-Петербурга от 17 декабря 1997 года N 227-77 "Об Уполномоченном по правам человека в Санкт-Петербурге", влечет наложение административного штрафа в размере от пяти тысяч до двадцати тысяч рублей.
</p>
<p>
	 3. Воспрепятствование деятельности&nbsp;Уполномоченного по правам человека в Санкт-Петербурге&nbsp;в иной форме влечет наложение административного штрафа в размере от полутора тысяч до десяти тысяч рублей.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>