<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("og:description", "Студенческий конкурс \"Права человека\"");
$APPLICATION->SetPageProperty("og:title", "Студенческий конкурс \"Права человека\"");
$APPLICATION->SetPageProperty("title", "Студенческий конкурс \"Права человека\"");
$APPLICATION->SetPageProperty("description", "Информация о студенческом конкурсе \"Права человека\"");
$APPLICATION->SetTitle("Студенческий конкурс \"Права человека\"");
?>Уполномоченный по правам человека в Санкт-Петербурге с 2012 года ежегодно проводит конкурс научных и творческих работ "Права человека"&nbsp;среди студентов петербургских вузов.<br>
 <br>
 Цель конкурса – развитие у студентов интереса к актуальным вопросам защиты прав человека и достоинства личности, места и роли гражданина в правовой системе, взаимоотношений государства и личности, деятельности государственных и общественных правозащитных институтов.<br>
 <br>
<div>
	 Конкурс поддерживают Комитет по науке и высшей школе и Комитет по вопросам законности, правопорядка и безопасности Санкт-Петербурга.
</div>
<div>
	<h4><strong><u><a target="_blank" href="https://upchspb.ru/upload/%D0%9F%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9A%D0%BE%D0%BD%D0%BA%D1%83%D1%80%D1%81%20%D0%9F%D1%80%D0%B0%D0%B2%D0%B0%20%D1%87%D0%B5%D0%BB%D0%BE%D0%B2%D0%B5%D0%BA%D0%B0_2022.pdf">Положение о Конкурсе</a></u> </strong> </h4>
</div>
<h4> <strong><a href="/upload/files/Konkurs_2017/Zayavka_konkurs.docx" target="_blank"><u>Заявка участника</u></a> </strong> </h4>
 <br>
 Все авторы работ, допущенные к Конкурсу, получат дипломы участников. Лауреаты Конкурса будут награждены дипломами I - III степени и ценными призами. Участники, победившие в специальных номинациях, будут отмечены учредившими их партнерами Конкурса. <br>
<div>
 <br>
</div>
<div>
	 Торжественная церемония награждения победителей&nbsp; конкурса "Права человека" ежегодно проходит в рамках общегородских мероприятий, приуроченных к <b>Международному дню прав человека (10 декабря)</b>. <br>
</div>
<div>
 <br>
</div>
<div>
	 &nbsp; <br>
 <u> </u>
</div>
 <u> </u>
<div>
 <u> </u><strong><a href="/news/itogi_proshedshih_konkursov_prava_cheloveka/" target="_blank"><u>Итоги прошедших конкурсов «Права человека»</u></a></strong>
</div>
<p>
</p>
<p style="text-align:justify">
 <strong>О Конкурсе во&nbsp;<a href="https://vk.com/club130139222" target="_blank"><u>ВКонтакте</u></a><u> </u><br>
 </strong>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>