<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Аппарат");
$APPLICATION->SetTitle("Аппарат");
?><p style="text-align: center;">
 <img width="100%" alt="Схема аппарата Уполномоченного" src="/upolnomochennyy/apparat/sxema2020_3.jpg" title="Схема аппарата Уполномоченного по правам человека в СПб"><br>
</p>
<p>
 <b>Руководитель аппарата</b>
</p>
<p>
	 Штанникова Ольга Олеговна
</p>
<p>
 <br>
</p>
<p>
 <b>Руководитель управления государственной защиты прав человека</b>
</p>
<p>
	 Васюкова Светлана Петровна
</p>
<p>
 <br>
</p>
<p>
 <b>Руководитель управления делами</b>
</p>
<p>
	 Надточей Тимур Васильевич
</p>
<p>
 <br>
</p>
<p>
 <b>Советник&nbsp;Уполномоченного</b>
</p>
<p>
	 Толмачев Андрей Валерьевич
</p>
<p>
 <br>
</p>
<p>
 <b>Финансово-экономический&nbsp;отдел</b>
</p>
<p>
	 Чернышова Нина Михайловна - начальник отдела, главный бухгалтер
</p>
<p>
	 Цой Светлана Николаевна
</p>
<p>
 <br>
</p>
<p>
 <b>Сектор планирования и осуществления закупок</b>
</p>
<p>
	 Ураева Елена Андреевна
</p>
<p>
	 Кузнецов Алексей Евгеньевич
</p>
 &nbsp;<br>
 <br>
<p>
 <b>Отдел&nbsp;по связям с общественностью и взаимодействию со СМИ</b>
</p>
<p>
	 Волкова Юлия Владимировна - начальник отдела
</p>
<p>
	 Артеев Валентин Николаевич
</p>
<p>
	 Шувалова Екатерина Николаевна
</p>
<p>
 <br>
</p>
<p>
 <b>Аналитический отдел</b>
</p>
<p>
	 Шарыгин Константин Евгеньевич - начальник отдела
</p>
<p>
	 Якимович Екатерина Андреевна
</p>
<p>
	 Разина Виктория Юрьевна
</p>
<p>
	 Чирочкин Игорь Васильевич<br>
</p>
<p>
 <br>
</p>
<p>
 <b>Управление&nbsp;государственной защиты прав человека</b>
</p>
<p>
 <br>
</p>
<p>
 <b>Юридический отдел</b>
</p>
<p>
	 Екимова Светлана Валерьевна - начальник отдела
</p>
<p>
	 Фаюстова Елена Владимировна
</p>
 Евдокимова Наталья Леонидовна
<p>
 <br>
</p>
<p>
 <b>Сектор жилищного права и права на судебную защиту</b>
</p>
 <br>
<p>
	 Жирнова Наталья Геннадьевна - начальник сектора
</p>
<p>
	 Башкин Николай Алексеевич&nbsp;
</p>
<p>
	 Аширова Ольга Борисовна
</p>
 <br>
<p>
 <br>
</p>
<p>
 <b>Сектор защиты медико-социальных прав</b>
</p>
<p>
	 Шабанова Екатерина Валентиновна - начальник сектора
</p>
<p>
	 Свистельник Дмитрий Николаевич&nbsp;
</p>
<p>
	 Орлова Анна Вячеславовна
</p>
<p>
 <br>
</p>
 <b>Сектор защиты прав человека в местах принудительного содержания&nbsp;и уголовном судопроизводстве</b><br>
<p>
	 Берницкая Елена Геннадьевна&nbsp;- начальник сектора
</p>
<p>
	 Куликов Артем Андреевич
</p>
<p>
 <br>
</p>
 <b>Сектор служебной корреспонденции&nbsp;и контроля</b><br>
<p>
	 Хадюк Мария Евгеньевна
</p>
 Халцонен Юлия Львовна<br>
 <br>
 Чевачин Юрий Борисович&nbsp;<br>
 <br>
 <br>
 <br>
 <b>Управление делами</b><br>
 <br>
 <b>Организационный отдел</b><br>
<p>
	 Адельфинская Светлана Николаевна
</p>
<p>
	 Варик Александр Николаевич
</p>
<p>
	 Корнеева Марина Владимировна
</p>
<p>
	 Маругин Леонид Валентинович
</p>
<p>
	 Матюшичев Илья Юрьевич<br>
</p>
<p>
	 Скрипник Ольга Владимировна
</p>
<p>
	 Алещенко Ирина Вадимовна<br>
</p>
<p>
	 Черемушкин Игорь Юрьевич
</p>
<p>
 <br>
</p>
<p>
 <a target="_blank" href="/upolnomochennyy/apparat/03_10_2016_udostoverenie_obyavlenie.pdf">03.10.2016&nbsp;Объявление о недействительном служебном удостоверении.</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>