<u>Подать заявление Уполномоченному по правам человека в Санкт-Петербурге можно:</u><br>
<p>
</p>
<ul>
	<li>в приемной Уполномоченного (Санкт-Петербург, Суворовский проспект, д. 62, лит. А.)</li>
	<li>по почте (200961, Санкт-Петербург, BOX 1137)</li>
	<li>на сайте upchspb.ru&nbsp;</li>
</ul>
<p>
</p>
<div>
	 Уполномоченный рассматривает обращения (жалобы), если права и свободы граждан были нарушены на территории Санкт-Петербурга (не позднее года со дня нарушения или с того дня, когда о нем стало известно), и заявители ранее обращались в органы власти и иные государственные учреждения, в обязанности которых входит обеспечение (восстановление) этих прав, но либо не получили ответа в установленный законодательством срок, либо не согласны с полученным ответом. <br>
</div>
<div>
 <br>
</div>
 <b><span style="color: #ff0000;">ВНИМАНИЕ! Чтобы подать обращение на сайте Уполномоченного, в размещенной ниже форме необходимо заполнить все поля со * и ОБЯЗАТЕЛЬНО прикрепить файл (файлы) с копиями обращений в органы власти, ответы на которые не получены, или полученных ответов, с которыми заявители не согласны. Система не позволит подать заявление без прикрепленных файлов! </span></b><br>
<p>
	 &nbsp;<br>
</p>
 &nbsp;<br>