<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title","Как записаться на прием?");
?><p>
	 Записаться на прием Вы можете:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 по телефону&nbsp;576-58-12&nbsp;(пн.–&nbsp;чт. 9:00–18:00, пт. 9:00–16:00);
	</p>
 </li>
	<li>
	<p>
		 воспользоваться формой обратной связи.
	</p>
 </li>
</ul>
<p>
</p>
<p>
 <i>Адрес&nbsp;приемной Уполномоченного по правам человека в Санкт-Петербурге:</i>&nbsp;
</p>
<p>
	 Суворовский проспект, д. 62, лит. А.
</p>
<p>
 <i>Контроль за организацией приема граждан и обеспечением рассмотрения их обращений:</i>
</p>
<p>
	 Васюкова Светлана Петровна, руководитель управления государственной защиты прав граждан. Тел. (812) 576-58-12, пн.–чт. 9:00–18:00, пт. 9:00–16:00.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>