<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title","Какими правами я обладаю?");
?>
<p>Права человека:
</p>
<ul>
	<li>
	<p>
		Естественные&nbsp;– права, которые каждый человек получает от рождения;
	</p>
	</li>
	<li>
	<p>
		Государственные&nbsp;– права, которые гарантирует человеку государство.
	</p>
	</li>
</ul>
<p>
</p>
<p>
	 Каждый гражданин Российской Федерации имеет права, закрепленные в главе 2 Конституции Российской Федерации, во Всеобщей Декларации прав человека и в других международных договорах и конвенциях о &nbsp;защите прав человека, ратифицированных нашей страной.
</p>
<p>
	 С перечнем документов, а также с их содержанием вы можете ознакомиться в разделе&nbsp;<a href="/o-nas/pravozashchitnye-dokumenty/" target="_blank">Информация</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>