<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Развитие института Уполномоченного");
$APPLICATION->SetPageProperty("title","Развитие института Уполномоченного");
?><p>
	 Впервые должность уполномоченного по правам человека - омбудсмена&nbsp;(от&nbsp;швед.&nbsp;ombudsman -&nbsp;«представитель») была учреждена&nbsp;риксдагом&nbsp;Швеции&nbsp;в&nbsp;1809 году. По шведскому образцу пост омбудсмена был введен в 1919 году в&nbsp;Финляндии. Долгое время идея создания данной должности не была принята в правовых системах других государств. Институт уполномоченного по правам человека начал активно развиваться после Второй мировой войны с принятием Всеобщей декларации прав человека (10 декабря 1948 года).&nbsp;В 1952 году должность омбудсмена появилась в&nbsp;Норвегии, годом позже в&nbsp;Дании. Первым неевропейским государством, в котором начал функционировать институт уполномоченного по правам человека, в 1962 году стала Новая Зеландия, первым социалистическим в 1987 году - Польша. В настоящее время омбудсмены работают в ста государствах. Официальные названия должности в разных странах различаются.
</p>
<p>
	 В Российской Федерации идея учреждения института уполномоченного по правам человека впервые получила юридическое выражение в Декларации прав и свобод человека и гражданина, принятой 22 ноября 1991 года Верховным Советом РСФСР.
</p>
<p>
	 Должность уполномоченного по правам человека учреждена Конституцией Российской Федерации в 1993 году (п."д"ч.1ст.103). Федеральный конституционный закон "Об Уполномоченном по правам человека в Российской Федерации" вступил в силу в марте 1997 года и&nbsp;установил, что уполномоченный при осуществлении своих полномочий независим и неподотчетен каким-либо государственным органам и должностным лицам.
</p>
<div>
	 Первый закон «Об Уполномоченном по правам человека в Санкт-Петербурге» был принят Законодательным Собранием Санкт-Петербурга в 1997 году, но только спустя десять лет в городе был избран омбудсмен – <b><a target="_blank" href="/upolnomochennyy/upolnomochennyy-po-pravam-cheloveka-v-sankt-peterburge/mikhaylov/">Игорь Михайлов</a></b>. <br>
</div>
<div>
 <br>
</div>
<div>
	 В 2009 году уполномоченным по правам человека в Санкт-Петербурге стал <b><a target="_blank" href="/upolnomochennyy/upolnomochennyy-po-pravam-cheloveka-v-sankt-peterburge/kozyrev/">Алексей Козырев</a></b>, но как и его предшественник проработал в данной должности менее половины пятилетнего срока. <br>
</div>
<div>
 <b><br>
 </b>
</div>
<div>
 <b><a target="_blank" href="/upolnomochennyy/upolnomochennyy-po-pravam-cheloveka-v-sankt-peterburge/shishlov/">Александр Шишлов</a> </b>занимал эту должность с 2012 года, в 2017 году был переизбран на второй срок, 19 сентября 2021 года стал депутатом Законодательного Собрания Санкт-Петербурга седьмого созыва, в связи с чем покинул пост уполномоченного. Его заявление о досрочном сложении полномочий было удовлетворено Законодательным Собранием 6 октября 2021 года. <br>
</div>
<div>
 <br>
	 1 декабря 2021 года уполномоченным по правам человека в Санкт-Петербурге была избрана <b><a target="_blank" href="/upolnomochennyy/upolnomochennyy-po-pravam-cheloveka-v-sankt-peterburge/">Светлана Агапитова</a></b>.
</div>
<div>
</div>
<div>
 <br>
</div>
<h2>Биографии уполномоченных по правам человека в Санкт-Петербурге:</h2>
<h3>
С 01.12.2021 г.&nbsp;– <b><a target="_blank" href="/upolnomochennyy/upolnomochennyy-po-pravam-cheloveka-v-sankt-peterburge/">Светлана Юрьевна Агапитова</a></b><br>
 </h3>
<h3>2012-2021 гг. – <b><a target="_blank" href="/upolnomochennyy/upolnomochennyy-po-pravam-cheloveka-v-sankt-peterburge/shishlov/">Александр Владимирович Шишлов</a>&nbsp;</b></h3>
<h3>2009-2011 гг. – <b><a target="_blank" href="/upolnomochennyy/upolnomochennyy-po-pravam-cheloveka-v-sankt-peterburge/kozyrev/">Алексей Сергеевич Козырев</a></b> <br>
 </h3>
<h3>2007-2009 гг. – <b><a target="_blank" href="/upolnomochennyy/upolnomochennyy-po-pravam-cheloveka-v-sankt-peterburge/mikhaylov/">Игорь Павлович Михайлов</a></b></h3>
 <br>
<div>
 <b><br>
 </b>
</div>
<div>
 <b><br>
 </b>
</div>
<div>
 <b><a href="/upload/files/00002020/obzhie/history_upchspb.pdf" target="_blank"><i>А.Ю. Сунгуров, А.В. Шишлов. История развития института&nbsp; Уполномоченного по правам человека в Санкт-Петербурге, 2020 г.</i></a></b>
</div>
<br>
<br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>