<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Михайлов Игорь Павлович ");
?><h2>Михайлов Игорь Павлович </h2>
<p>
 <br>
 <img alt="mikhailov.JPG" src="/upload/medialibrary/380/g605mu5hmkrr0ldqs46wjjwsjobwlraz/IMG_3802.JPG" title="mikhailov.JPG" width="1024" height="683">
</p>
<p>
	 Родился 26 января 1963 года в Нарве (Эстония).
</p>
<p>
	 Окончил Ленинградское высшее военное инженерно-строительное училище имени Д.П.Комаровского и Санкт-Петербургский институт управления и экономики.
</p>
<p>
	 Служил в Вооруженных силах СССР, в 1992 г. уволился в запас.
</p>
<p>
	 С 1992 по 1996 гг. занимался коммерцией, параллельно сотрудничая с общественными объединениями офицеров запаса и ветеранскими НКО.
</p>
<p>
	 1996-1998 гг. – начальник отдела Комитета по экономике и инвестициям Ленинградской области.
</p>
<p>
	 1998 - 2002 гг. – депутат Законодательного Собрания Санкт-Петербурга второго созыва.
</p>
<p>
	 2002 - 2007 гг. – депутат Законодательного Собрания Санкт-Петербурга третьего созыва, председатель Комитета по законодательству.
</p>
<p>
	 В 2007 г. стал первым Уполномоченным по правам человека в Санкт-Петербурге, но спустя два года депутаты Законодательного Собрания Санкт-Петербурга выразили ему недоверие и досрочно прекратили его полномочия.*
</p>
<p>
 <b>Президент Федерации пулевой стрельбы Санкт-Петербурга. </b>
</p>
<p>
	 Женат, имеет двоих детей.
</p>
 * <i>И.П. Михайлов утратил должность вследствие применения норм, инициатором внесения которых в Закон Санкт-Петербурга «Об Уполномоченном по правам человека в Санкт-Петербурге» был он сам, занимая пост председателя Комитета по законодательству Законодательного Собрания. Так, введенная в 2007 г. норма о наделении депутатов Законодательного Собрания правом в любое время и фактически под любым предлогом выразить недоверие омбудсмену лишала институт государственной правозащиты независимости от парламента и впоследствии была отменена. Еще одно положение закона, нарушение которого вменяли в вину И.П. Михайлову (запрет Уполномоченному заниматься политической деятельностью), было оспорено им в Верховном суде Российской Федерации. 10 февраля 2010 г. Верховный суд признал данный запрет недействующим, поскольку, установив его, Законодательное Собрание превысило свои полномочия. </i><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>