<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Порядок обжалования решения конкурсной комиссии");
$APPLICATION->SetTitle("Порядок обжалования решения конкурсной комиссии");
?><p>
	 Кандидат на замещение вакантной должности государственной гражданской службы (далее – гражданская служба), несогласный с решением конкурсной комиссии, вправе обжаловать данное решение в соответствии с законодательством Российской Федерации.
</p>
<p>
	 Статья 46 Конституции Российской Федерации гарантирует каждому право на судебную защиту.
</p>
<p>
	 В соответствии с пунктом 1 части 15 статьи 70 Федерального закона от 27.07.2004 № 79-ФЗ «О государственной гражданской службе Российской Федерации» непосредственно в судах рассматриваются также служебные споры&nbsp;о неправомерном отказе в поступлении на гражданскую службу.
</p>
<p>
	 Сроки обращения в суд за рассмотрением служебного спора и порядок освобождения гражданских служащих от судебных расходов, а также порядок вынесения решений по служебным спорам устанавливаются федеральным законом.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>