<?
$sSectionName = "Получить сведения из информационных систем в сфере градостроительной деятельности";
$arDirProperties = Array(
   "description" => "Получить сведения из информационных систем в сфере градостроительной деятельности",
   "keywords" => "Получить сведения из информационных систем в сфере градостроительной деятельности, официальный сайт, администрация, поселение, город, глава",
   "title" => "Получить сведения из информационных систем в сфере градостроительной деятельности",
   "og:title" => "Получить сведения из информационных систем в сфере градостроительной деятельности",
   "og:description" => "Получить сведения из информационных систем в сфере градостроительной деятельности"
);
?>