<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Уполномоченный по правам человека в Санкт-Петербурге");
$APPLICATION->SetPageProperty("title","Уполномоченный по правам человека в Санкт-Петербурге");
?><h2>Светлана Юрьевна Агапитова <i><br>
 </i></h2>
 <i> </i> <img src="/upload/medialibrary/dc4/8ndmfd88xysumj8m9szg59r8741og8y8/index_img.jpeg">
<p>
 <br>
</p>
<p>
	 Родилась 8 февраля 1964 года в Ленинграде. Родители работали инженерами в Северо-Западном Лесоустроительном предприятии.
</p>
<p>
	 В 1986 году с отличием закончила факультет журналистики Ленинградского Государственного Университета им. А. А. Жданова. Во время учебы была внештатным корреспондентом спортивной редакции Ленинградского телевидения. По распределению пошла работать в отдел пропаганды Ленинградского горкома ВЛКСМ.
</p>
<div>
 <i> </i><span style="font-size: 10pt;"><i> </i></span><i> </i>
</div>
 <b><i>Журналистская и преподавательская деятельность</i></b>
<p>
	 В 1989 году стала учредителем информационно-рекламного агентства ИМА-ПРЕСС, работала редактором и ведущей программы ИМА-ПРЕСС-радио, ведущей телепередачи «Завтрак бизнесмена».
</p>
<p>
	 С 1991 года вернулась <b>на телевидение</b> в ГТРК <b>"Петербург - 5-й канал"</b>. Работала редактором редакции Рекламы, корреспондентом, редактором, комментатором <b>"Информ-ТВ"</b>, автором и ведущей программ <b>"У всех на виду"</b> и <b>"Пять вечеров"</b>.
</p>
<p>
	 С 2000 года на <b>телеканале "</b><b>Россия</b><b>-Санкт-Петербург"</b> вела авторские программы <b>"Погода в доме"</b> и <b>"Детский вопрос"</b>.
</p>
<p>
	 Член Союза журналистов Санкт-Петербурга и Ленинградской области с 1990 года.
</p>
<p>
	 Работу на телевидении <b>совмещала с преподавательской деятельностью</b> на факультете журналистики Санкт-Петербургского Государственного Университета – вела спецкурсы и спецсеминары.
</p>
<p>
	 В октябре 2000 года защитила <b>кандидатскую диссертацию</b> по теме: «Информационное вещание Ленинградского – Санкт-Петербургского телевидения: опыт и перспективы развития (1938-1998 гг.)», стала доцентом кафедры Радио и телевидения.
</p>
<p>
</p>
<p>
 <b><i>Правозащитная деятельность </i></b>
</p>
<p>
	 23 декабря 2009 года депутатами Законодательного собрания <b>избрана первым Уполномоченным по правам ребенка в Санкт-Петербурге</b>.
</p>
<p>
	 21 января 2015 года <b>избрана на эту должность на второй пятилетний срок</b>.
</p>
<p>
	 Поскольку раньше в нашем городе не было государственного института защиты детей, первый Уполномоченный формировала его «с нуля»: создавала аппарат, сайт, приемную.
</p>
<p>
	 Разрабатывала <b>основные принципы работы</b>: гласность, открытость, стремление помочь каждому нуждающемуся, необходимость добиваться справедливости, примирения взрослых ради детей, умение слушать и слышать людей, систематизировать жалобы и добиваться изменения законодательства в интересах детей и семей.
</p>
<p>
	 В 2012 году закончила <b>юридический факультет Российской Академии народного хозяйства и государственной службы при Президенте РФ</b>.
</p>
<p>
	 В 2011 году избрана Председателем Координационного совета Уполномоченных по правам ребенка в Северо-Западном Федеральном округе. Возглавляла совет до окончания срока полномочий.
</p>
<p>
	 На протяжении десяти лет вместе с сотрудниками аппарата Уполномоченного по правам ребенка велась длительная и кропотливая системная работа в тесном взаимодействии с органами исполнительной и законодательной власти, общественными организациями. Для того, чтобы сделать жизнь маленьких петербуржцев комфортнее и благополучнее <b>внесен ряд важных изменений в федеральное и городское законодательство</b>.
</p>
<p>
	 В должности Уполномоченного по правам ребенка работала в коллегиальных органах федерального уровня:
</p>
<ul>
	<li>
	<p>
		 Координационном Совете при Президенте по реализации Национальной стратегии в интересах детей на 2012-2017 гг.;
	</p>
 </li>
	<li>
	<p>
		 рабочей группе по подготовке изменений в законодательство о семье и детях в связи с принятием Концепции Семейной политики на 2014-2020 годы;
	</p>
 </li>
	<li>
	<p>
		 экспертом Консультативного Совета Следственного комитета РФ по вопросам оказания помощи детям-сиротам и детям, оставшимся без попечения родителей.
	</p>
 </li>
</ul>
<p>
</p>
<p>
</p>
<p>
	 На уровне Санкт-Петербурга входила в:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<ul>
	<li>
	<p>
		 Координационный совет по семье и детям;
	</p>
 </li>
	<li>
	<p>
		 Совет по делам инвалидов;
	</p>
 </li>
	<li>
	<p>
		 Экспертно-координационный совет по развитию социального и здорового питания;
	</p>
 </li>
	<li>
	<p>
		 Межведомственную комиссию по летнему отдыху;
	</p>
 </li>
	<li>
	<p>
		 Комиссию по делам несовершеннолетних и защите их прав;
	</p>
 </li>
	<li>
	<p>
		 Антинаркотическую комиссию;
	</p>
 </li>
	<li>
	<p>
		 рабочую группу по реформированию учреждений для детей-сирот.
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 26 февраля 2020 года оставила пост Уполномоченного по правам ребенка в Санкт-Петербурге в связи с истечением срока полномочий.
</p>
<p>
 <b>1 декабря 2021 года</b> депутатами Законодательного собрания <b>избрана Уполномоченным по правам человека в Санкт-Петербурге</b>.
</p>
<p>
</p>
<p>
 <b><i>Награды </i></b>
</p>
<p>
</p>
<ul>
	<li>Знак отличия «За заслуги перед Санкт-Петербургом», 2024 год;</li>
	<li>Медаль Совета муниципальных образований Санкт-Петербурга «За заслуги», 2024 год;</li>
</ul>
<ul>
	<li>Серебряная медаль ФСИН России «За вклад в развитие уголовно-исполнительной системы России», 2022 год; </li>
</ul>
<ul>
	<li>
	<p>
		 Медаль Ордена «За заслуги перед Отечеством» II степени, 2020 год;
	</p>
 </li>
	<li>Памятная медаль Следственного комитета России «75 лет Победы в Великой Отечественной войне 1941-1945 гг.», 2019 год; </li>
	<li>
	<p>
		 Медаль «За верность служебному долгу», 2018 год;
	</p>
 </li>
	<li>
	Медаль Федеральной службы судебных приставов России «За заслуги», 2014 год;</li>
	<li>Памятная медаль к 135-летию ФСИН России «За заслуги» (помощь Колпинской воспитательной колонии), 2014 год.</li>
</ul>
<ul>
	<li>Почетная грамота Губернатора Санкт-Петербурга, 2019 год; </li>
	<li>
	<p>
		 Почетная грамота МВД РФ, 2019 год;
	</p>
 </li>
	<li>
	<p>
		 Благодарности Председателя Совета Федерации Федерального Собрания Российской Федерации, 2015, 2019 годы;
	</p>
 </li>
	<li>
	<p>
		 Благодарность Губернатора Санкт-Петербурга, 2019 год;
	</p>
 </li>
	<li>
	<p>
		 Благодарности Законодательного собрания Санкт-Петербурга, 2014, 2019, 2020 годы;
	</p>
 </li>
	<li>
	<p>
		 Нагрудный знак Губернатора Санкт-Петербурга «За милосердие», 2018 год;
	</p>
 </li>
	<li>
	<p>
		 Премия «Юстиция» Ассоциации юристов России «За большой вклад в просвещение граждан», 2015 год;
	</p>
 </li>
	<li>
	<p>
		 Премия «Женщина года» в номинации «Общественный деятель», 2019 год;
	</p>
 </li>
	<li>
	<p>
		 Грамота «В Благословление за усердные труды» от Митрополита Санкт-Петербуржского и Ладожского Владимира, 2012 год;
	</p>
 </li>
	<li>
	<p>
		 Грамота «В Благословление за усердные труды» от Митрополита Санкт-Петербуржского и Ладожского Варсонофия, 2019 год;
	</p>
 </li>
</ul>
<p>
</p>
<p>
</p>
<p>
 <b>Мастер спорта СССР по плаванию, чемпионка и рекордсменка СССР среди девушек, обладатель золотого знака ГТО. </b>
</p>
 <b>
Замужем с 1984 года. Мама четверых детей и бабушка троих внуков.</b> <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>