<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Противодействие коррупции");
$APPLICATION->SetPageProperty("title","Противодействие коррупции");
?><h2>
Федеральные нормативные правовые акты </h2>
<ul>
	<li> <a href="http://base.garant.ru/12164203/" target="_blank">Федеральный закон от 25 декабря 2008 г. N 273-ФЗ "О противодействии коррупции"</a> </li>
	<li> <a href="http://www.consultant.ru/document/cons_doc_LAW_148924/3eae18179f08034422438a7548ea12edd9a1b57c/" target="_blank">Указ Президента РФ от 8 июля 2013 г. N 613&nbsp;"Вопросы противодействия коррупции"</a></li>
</ul>
<h2>
Ведомственные нормативные правовые акты </h2>
<ul>
	<li><a target="_blank" href="/upolnomochennyy/protivodeystvie-korruptsii/Korr_1.pdf">Кодекс этики и служебного поведения государственных гражданских служащих аппарата Уполномоченного по правам человека в Санкт-Петербурге</a></li>
	<li><a target="_blank" href="/upolnomochennyy/protivodeystvie-korruptsii/Korr_2.pdf">О порядке предоставления государственными гражданскими служащими аппарата Уполномоченного по правам человека в Санкт-Петербурге сведений о доходах, имуществе и обязательствах имущественного характера, сведений о расходах</a></li>
	<li><a href="/upolnomochennyy/protivodeystvie-korruptsii/Перечень%20должностей.pdf" target="_blank">Перечень должностей государственной гражданской службы Санкт-Петербурга в аппарате Уполномоченного по правам человека в Санкт-Петербурге, при замещении которых государственные гражданские служащие Санкт-Петербурга аппарата Уполномоченного по правам человека в Санкт-Петербурге обязаны представлять сведения о своих доходах, расходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, расходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей</a></li>
	<li><a href="/bitrix/js/main/amcharts/3.11/План%20по%20противодействию%20коррупции%202025.pdf" target="_blank"><u>План мероприятий по противодействию коррупции в аппарате Уполномоченного по правам человека в Санкт-Петербурге на 2025</u></a><a href="/bitrix/js/main/amcharts/3.11/План%20по%20противодействию%20коррупции%202025.pdf" target="_blank"><u> год</u></a></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>