<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title","Становление института Уполномоченного");
?><p>
	 Впервые должность уполномоченного по правам человека -&nbsp;омбудсмана&nbsp;(от&nbsp;швед.&nbsp;ombudsman -&nbsp;«представитель») была учреждена&nbsp;риксдагом&nbsp;Швеции&nbsp;в&nbsp;1809 году. По шведскому образцу пост омбудсмана был введён в 1919 году в&nbsp;Финляндии. Долгое время идея создания данной должности не была принята в правовых системах других государств. Институт уполномоченного по правам человека начал активно развиваться после Второй мировой войны, с принятием Всеобщей декларации прав человека (10 декабря 1948 года).&nbsp;В 1952 году должность омбудсмана появилась в&nbsp;Норвегии, годом позже в&nbsp;Дании. Первым неевропейским государством, в котором начал функционировать институт уполномоченного по правам человека, в 1962 году стала Новая Зеландия, первым социалистическим в 1987 году - Польша. В настоящее время омбудсманы работают в ста государствах. Официальные названия должности в разных странах различаются.
</p>
<p>
	 В Российской Федерации идея учреждения института уполномоченного по правам человека впервые получила юридическое выражение в Декларации прав и свобод человека и гражданина, принятой 22 ноября 1991 года Верховным Советом РСФСР.
</p>
<p>
	 Должность уполномоченного по правам человека учреждена Конституцией Российской Федерации в 1993 году (п."д"ч.1ст.103). Федеральный конституционный закон "Об Уполномоченном по правам человека в Российской Федерации" вступил в силу в марте 1997 года и&nbsp;установил, что уполномоченный при осуществлении своих полномочий независим и неподотчетен каким-либо государственным органам и должностным лицам.
</p>
<p>
	 Закон «Об Уполномоченном по правам человека в Санкт-Петербурге» был принят Законодательным Собранием Санкт-Петербурга 17&nbsp;декабря 1997 года, но только спустя десять лет, в 2007 году, в нашем городе был избран первый Уполномоченный – Игорь Михайлов. В 2009 году Уполномоченным по правам человека в Санкт-Петербурге &nbsp;стал Алексей Козырев, но, как и его предшественник, отработал в данной должности менее половины пятилетнего срока.
</p>
<p>
	4 апреля 2012 года на должность Уполномоченного по правам человека в Санкт-Петербурге был&nbsp;избран Александр Шишлов.
</p>
<p>
	5 апреля 2017 г. Александр Шишлов избран&nbsp;на должность Уполномоченного&nbsp;на очередной пятилетний срок.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>