<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Статьи 40, 218 Кодекса административного судопроизводства Российской Федерации от 08.03.2015 № 21-ФЗ");
$APPLICATION->SetTitle("Статьи 40, 218 Кодекса административного судопроизводства Российской Федерации от 08.03.2015 № 21-ФЗ");
?><p>
 <b>Статья 40.&nbsp;Обращение в суд в целях защиты прав, свобод и законных интересов других лиц или неопределенного круга лиц</b>
</p>
<p>
	 1. В случаях, предусмотренных федеральными конституционными законами, настоящим Кодексом и другими федеральными законами, государственные органы, должностные лица, Уполномоченный по правам человека в Российской Федерации,&nbsp;уполномоченный по правам человека в субъекте Российской Федерации, органы местного самоуправления, иные лица, Уполномоченный при Президенте Российской Федерации по правам ребенка, уполномоченный по правам ребенка в субъекте Российской Федерации<br>
	 &nbsp;могут обратиться в суд в защиту прав, свобод и законных интересов неопределенного круга лиц, публичных интересов.
</p>
 (в ред. Федеральных законов от 27.12.2018 N 562-ФЗ, от 28.11.2018 N 451-ФЗ)
<p>
</p>
<p>
 <b>Статья 218.&nbsp;Предъявление административного искового заявления об оспаривании решений, действий (бездействия) органа государственной власти, органа местного самоуправления, иного органа, организации, наделенных отдельными государственными или иными публичными полномочиями, должностного лица, государственного или муниципального служащего и рассмотрение административного дела по предъявленному административному исковому заявлению</b>
</p>
<p>
	 4. В случаях, предусмотренных настоящим Кодексом, органы государственной власти, Уполномоченный по правам человека в Российской Федерации,&nbsp;уполномоченный по правам человека в субъекте Российской Федерации, Уполномоченный при Президенте Российской Федерации по правам ребенка, уполномоченный по правам ребенка в субъекте Российской Федерации, иные органы, организации и лица, а также прокурор в пределах своей компетенции могут обратиться в суд с административными исковыми заявлениями о признании незаконными решений, действий (бездействия) органов, организаций, лиц, наделенных государственными или иными публичными полномочиями, в защиту прав, свобод и законных интересов иных лиц, если полагают, что оспариваемые решения, действия (бездействие) не соответствуют нормативному правовому акту, нарушают права, свободы и законные интересы граждан, организаций, иных лиц, создают препятствия к осуществлению их прав, свобод и реализации законных интересов или на них незаконно возложены какие-либо обязанности. <br>
</p>
<p>
	 (в ред. Федерального закона от 27.12.2018 N 562-ФЗ)<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>