<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
$APPLICATION->SetPageProperty("title","Кто такой Уполномоченный по правам человека? Каковы его цели и задачи?");
?><p style="text-align: justify;">
	Должность Уполномоченного по правам человека в Санкт-Петербурге учреждена Уставом Санкт-Петербурга в соответствии с Федеральным конституционным законом «Об Уполномоченном по правам человека в Российской Федерации» в целях обеспечения гарантий государственной защиты прав и свобод граждан.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Уполномоченный избирается Законодательным Собранием Санкт-Петербурга сроком на пять лет.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 При осуществлении своих полномочий Уполномоченный независим от каких-либо государственных органов и должностных&nbsp;лиц.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В соответствии с Законом Санкт-Петербурга от 30.12.1997 № 227-77 “Об Уполномоченном по правам человека в Санкт-Петербурге” основными задачами Уполномоченного являются:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<ul style="text-align: justify;">
	<li>
	<p>
		 организация и осуществление контроля за соблюдением прав и свобод человека и гражданина органами государственной власти Санкт-Петербурга, иными государственными органами Санкт-Петербурга,&nbsp;органами местного самоуправления в Санкт-Петербурге, их должностными лицами;
	</p>
 </li>
	<li>
	<p>
		 содействие восстановлению нарушенных прав граждан;&nbsp;
	</p>
 </li>
	<li>
	<p>
		 содействие совершенствованию законодательства Санкт-Петербурга в части соблюдения прав человека;
	</p>
 </li>
	<li>
	<p>
		 информирование жителей Санкт-Петербурга о положении в области обеспечения и защиты прав и свобод человека и гражданина в Санкт-Петербурге;
	</p>
 </li>
	<li>
	<p>
		 правовое просвещение по вопросам прав и свобод человека, форм и методов их защиты;
	</p>
 </li>
	<li>
	<p>
		 содействие совершенствованию механизма обеспечения и защиты прав и свобод человека и гражданина в Санкт-Петербурге;
	</p>
 </li>
	<li>
	<p>
		 содействие координации деятельности органов государственной власти Санкт-Петербурга и органов местного самоуправления в Санкт-Петербурге в области обеспечения и защиты прав и свобод человека и гражданина в Санкт-Петербурге.
	</p>
 </li>
</ul>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Деятельность Уполномоченного по правам человека в Санкт-Петербурге направлена на:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	содействие восстановлению нарушенных прав граждан; <br>
	 совершенствование механизма обеспечения и защиты прав граждан; <br>
	правовое просвещение населения.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>