<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Интернет-приемная");
?>
<div class="internet-reception">
    <div class="ir-page">
<h3 class="ir-title">ИНФОРМАЦИЯ ДЛЯ ОЗНАКОМЛЕНИЯ ЖЕЛАЮЩИМ ОТПРАВИТЬ ОБРАЩЕНИЕ В ФОРМЕ ЭЛЕКТРОННОГО ДОКУМЕНТА</h3>

<p>Пожалуйста, прежде чем отправить обращение в форме электронного документа, внимательно ознакомьтесь с полномочиями
    и сферой деятельности [наименование органа], а также со следующей информацией.</p>

<p>1. Обращения, направленные в форме электронного документа через официальный сайт, поступают на рассмотрение
    в [наименование органа] и рассматриваются работниками [наименование органа] – уполномоченными на то лицами.</p>

<p>2. Перед отправкой обращения в форме электронного документа необходимо его написать.</p>

<p>2.1. в обязательном порядке указав в электронной анкете:</p>

<p>2.1.1. либо наименование государственного органа, в который Вы направляете обращение в форме электронного
    документа, либо фамилию, имя, отчество соответствующего лица, либо должность соответствующего лица, кому
    Вы направляете обращение в форме электронного документа;</p>

<p>2.1.2. свою фамилию, имя, отчество (последнее – при наличии);</p>

<p>2.1.3. адрес электронной почты, по которому должны быть направлены ответ, уведомление о переадресации обращения;</p>

<p>2.2. изложив в поле ввода текста обращения в форме электронного документа суть предложения, заявления, жалобы.</p>

<p>3. Ответ на Ваше обращение в форме электронного документа либо уведомление о его переадресации направляется
    в форме электронного документа по адресу электронной почты (e-mail), указанному Вами в обращении в форме
    электронного документа. </p>

<p>4. В предназначенном для обязательного заполнения поле ввода текста обращения в форме электронного документа
    Вы излагаете суть предложения, заявления или жалобы в соответствии со ст. 7 Федерального закона от 2
    мая 2006 года № 59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации».</p>

<p>В случае, если текст Вашего обращения не позволяет определить суть предложения, заявления или жалобы, ответ
    на обращение не дается, и оно не подлежит направлению на рассмотрение в государственный орган, орган
    местного самоуправления или должностному лицу в соответствии с их компетенцией, о чем Вам будет сообщено
    в течение семи дней со дня регистрации обращения.</p>

<p>Текст в электронной форме, набранный и отправленный через информационный ресурс «Личный кабинет», сохраняется
    и отображается в «Личном кабинете» автора.</p>

<p>Обращаем внимание, что в целях обеспечения неразглашения сведений, содержащихся в Вашем обращении, а также
    сведений, касающихся Вашей частной жизни, при заполнении поля ввода текста обращения в форме электронного
    документа действует защита от возможного внедрения вредоносного кода.</p>

<p>5. В случае необходимости в подтверждение своих доводов Вы вправе приложить к обращению необходимые документы
    и материалы в электронной форме.</p>

<p>Приложить необходимые документы и материалы в электронной форме Вы можете в любой последовательности [указываются
    количество и допустимые форматы файлов].</p>

<p>Иные форматы не обрабатываются в информационных системах [наименование органа].</p>

<p>Информируем Вас, что передача файла(ов) вложения на почтовый сервер зависит от пропускной способности сети
    «Интернет», а получение – от объёма обрабатываемых почтовым сервером переданных файлов.</p>

<p>При подключении Вашего оборудования к сети «Интернет» по выделенным каналам связи с использованием технологий
    ADSL, 3G, 4G, WiFi и иных технологий, обеспечивающих аналогичные скорости передачи данных в сети «Интернет»,
    передача и обработка файла(ов) с суммарным размером:
    <br> - до 5 Мб осуществляется, как правило, без задержки во времени;
    <br> - от 5 Мб до 10 Мб может осуществляться с задержкой во времени;
    <br> - свыше 10 Мб может быть не осуществлена.
</p>

<p>6. Если в направленном Вами тексте в форме электронного документа, содержащемся в поле ввода текста обращения
    в форме электронного документа, не изложено предложение, заявление или жалоба, а только ссылка на приложение
    (файл вложение) либо на контент интернет-сайта, то в ответе разъясняется порядок его рассмотрения, установленный
    Федеральным законом от 2 мая 2006 года № 59 «О порядке рассмотрения обращений граждан Российской Федерации».</p>

<p>7. Обращаем Ваше внимание на порядок рассмотрения отдельных обращений, предусмотренный ст. 11 Федерального
    закона от 2 мая 2006 года № 59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации».</p>

<p>8. При направлении Вами обращений, касающихся обжалования судебных решений, необходимо иметь в виду следующее.</p>

<p>Согласно Конституции Российской Федерации правосудие в России осуществляется только судом. Органы судебной
    власти самостоятельны и действуют независимо от законодательной и исполнительной властей. Решения судебных
    органов обжалуются в установленном законом процессуальном порядке.</p>

<p>9. В случае направления Вами обращения, содержащего вопрос, затрагивающий интересы неопределенного круга
    лиц, ответ на который был размещен на данном сайте, то Вам в течение семи дней со дня регистрации обращения
    будет сообщен электронный адрес страницы данного сайта «Ответы на обращения, затрагивающие интересы неопределенного
    круга лиц», на которой размещен ответ на вопрос, поставленный в Вашем обращении.</p>

<p>10. Информация о персональных данных авторов обращений, направленных в форме электронного документа, сведения,
    содержащиеся в обращениях авторов, а также сведения, касающиеся частной жизни авторов, хранятся и обрабатываются
    с соблюдением требований российского законодательства.</p>

<p>11. В «Личном кабинете» после авторизации Вам предоставляется возможность получения хронологически структурированной
    информации о ходе и результатах рассмотрения отправленных Вами через «Личный кабинет» обращений, адресованных
    должностному лицу и органу, и запросов, касающихся деятельности должностного лица и органа.</p>

<p>В «Личном кабинете» размещаются данные по каждому отправленному Вами с «Личного кабинета» обращению или запросу
    с момента регистрации автора на информационном ресурсе «Личный кабинет» в разделе [указывается наименование
    раздела] на официальном сайте органа.</p>

<p>12. Предусмотрена возможность просмотра сайта на различных устройствах – от смартфонов и планшетов до широкоформатных
    мониторов. А при ширине окна браузера выше 1570 пикселей Вы можете читать материалы сайта, сохраняя при
    этом доступ к навигации по странице, с которой Вы перешли на выбранную публикацию.</p>

<p>
    <b>Адрес для отправки обращений в письменной форме в [наименование органа] обычной почтой:</b> [адрес органа]
</p>

        <div class="ir-nav-btn">
            <a href="new/" class="ir-nav-btn__link btn btn-info">Написать письмо</a>
            <a href="public-answers/" class="ir-nav-btn__link btn btn-info">Ответы на обращения, затрагивающие интересы неопределенного круга лиц</a>
            <a href="#SITE_DIR#anti-corruption/report-corruption/" class="ir-nav-btn__link btn btn-info">Противодействие коррупции </a>
        </div>
    </div>
</div>         
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>