<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Основные нормативно-правовые документы в сфере государственной гражданской службы");
$APPLICATION->SetTitle("Основные нормативно-правовые документы в сфере государственной гражданской службы");
?><ul>
	<li>
	<p>
		Федеральный закон от 27.07.2004 №79-ФЗ «О государственной гражданской службе Российской Федерации»;
	</p>
	</li>
	<li>
	<p>
		Указ Президента Российской Федерации от 101.02.2005 № 112 «О конкурсе на замещение вакантной должности государственной гражданской службы Российской Федерации»;
	</p>
	</li>
	<li>
	<p>
		Постановление Правительства Российской Федерации от 05.03.2018 № 227 «О некоторых мерах по внедрению информационных технологий в кадровую работу на государственной гражданской службе Российской Федерации»;
	</p>
	</li>
	<li>
	<p>
		Постановление Правительства Российской Федерации от 31.03.2018 № 397 «Об утверждении единой методики проведения конкурсов на замещение вакантных должностей госслужбы и включение в кадровый резерв госорганов»;
	</p>
	</li>
	<li>
	<p>
		Закон Санкт-Петербурга от 30.06.2005 № 399-39 «О государственной гражданской службе Санкт-Петербурга»;
	</p>
	</li>
	<li>
	<p>
		Закон Санкт-Петербурга от 08.06.2005 № 302-34 «О Реестре государственных должностей Санкт-Петербурга и Реестре должностей государственной гражданской службы Санкт-Петербурга»;
	</p>
	</li>
	<li>
	<p>
		Закон Санкт-Петербурга от 16.05.2016 № 248-44 «О представлении гражданами, претендующими на замещение должностей государственной гражданской службы Санкт-Петербурга, и государственными гражданскими служащими Санкт-Петербурга сведений о доходах, расходах, об имуществе и обязательствах имущественного характера».
	</p>
	</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>